[
  {
    "id": 12132,
    "title": "Do Sénang às péniches parisienses: a arte de viver sobre a água em Paris",
    "excerpt": "Barcaças habitadas, restaurantes flutuantes, cruzeiros privados: o Sena é o berço de uma arte de viver única. Descubra a cultura da vida sobre a água em Paris e a história do Sénang.",
    "content": "<p>Em Paris, o <strong>Sena</strong> não é apenas um rio: é um bairro à parte. Há décadas, centenas de <strong>péniches</strong> (barcaças tradicionais) margeiam seus cais, abrigando moradias, restaurantes, casas de shows e ateliês de artistas. Essa <strong>arte de viver sobre a água</strong> é uma tradição parisiense pouco conhecida, mas profundamente enraizada na identidade da cidade. No coração dessa cultura flutuante, o <strong>Sénang</strong> perpetua o espírito das grandes barcaças holandesas, oferecendo uma experiência única de <strong>cruzeiro privado no Sena</strong>.</p>\n<h2>As péniches parisienses: uma cultura flutuante centenária</h2>\n<p>A história das <strong>péniches parisienses</strong> começa no início do século XX, quando as primeiras famílias de barqueiros se instalaram permanentemente em seus barcos, transformando antigas embarcações de carga em moradias fixas. Após a Segunda Guerra Mundial, o declínio do transporte fluvial liberou numerosas embarcações que encontraram uma segunda vida como residências flutuantes.</p>\n<p>Nos anos 1960 e 1970, as <strong>péniches</strong> atraíram uma população boêmia e artística. Pintores, músicos e escritores ocuparam esses espaços atípicos, seduzidos pela luz cambiante do rio e pela liberdade que a vida sobre a água oferece. O <strong>Quai de la Tournelle</strong>, o <strong>Quai de Jemmapes</strong> ao longo do Canal Saint-Martin ou o <strong>Bassin de l’Arsenal</strong> tornaram-se enclaves criativas onde se misturavam arte, convivialidade e uma relação única com a cidade.</p>\n<p>Hoje, contam-se aproximadamente <strong>1000 barcos-moradia</strong> em Paris e nos subúrbios próximos. A vida sobre a água continua seduzindo, apesar dos desafios: umidade, manutenção regular do casco, atracadouros por vezes precários. Para quem vive neles, o espetáculo diário dos reflexos na água e o suave balanço do barco compensam amplamente esses inconvenientes.</p>\n<h2>Restaurantes flutuantes e lugares de festa: o Sena como palco</h2>\n<p>As <strong>péniches de Paris</strong> não são apenas moradias. Desde os anos 1990, uma verdadeira economia cultural e gastronômica se desenvolveu sobre o rio. Péniches-restaurantes como o <strong>Pavillon Puebla</strong> ou lugares míticos como o <strong>Batofar</strong>, antiga péniche-farol irlandesa convertida em casa noturna, transformaram as margens em polos de festa e gastronomia.</p>\n<p>Os <strong>restaurantes flutuantes</strong> multiplicaram-se, oferecendo uma experiência culinária única com vista para os monumentos parisienses. Jantar em uma péniche atracada diante da Notre-Dame ou saborear um coquetel admirando o pôr do sol atrás da Torre Eiffel: é essa promessa que faz o sucesso da <strong>vida gastronômica no Sena</strong>. As péniches também recebem eventos privados — casamentos, seminários corporativos e aniversários — perpetuando a tradição secular das festas sobre a água.</p>\n<p>Essa efervescência deu origem a uma verdadeira <strong>arte de viver à parisiense</strong>, onde o rio deixou de ser mero cenário para se tornar ator central da experiência. Tomar um aperitivo à beira d’água, sentir a brisa do rio, ouvir o marulhar contra o casco: sensações que definem uma maneira tipicamente parisiense de aproveitar a vida.</p>\n<h2>O Sénang: uma barcaça holandesa no coração de Paris</h2>\n<p>Dentro desse universo flutuante, o <strong>Sénang</strong> ocupa um lugar especial. Esse <strong>tjalk holandês</strong>, tipo de veleiro de fundo chato tradicional dos Países Baixos, foi construído para navegar nos canais e estuários do norte da Europa. Os tjalks eram utilizados desde o século XVII para o transporte de mercadorias no Mar do Norte e no Mar Báltico, reconhecíveis pelo casco bojudo e seus <em>leeboards</em>, as características quilhas laterais.</p>\n<p>O <strong>Sénang</strong> foi inteiramente renovado para oferecer uma segunda vida como barco de <strong>cruzeiro privado no Sena</strong>. Conservando seu caráter autêntico de péniche holandesa tradicional, foi equipado para receber até <strong>12 passageiros</strong> em um ambiente acolhedor e elegante. Seu convés aberto oferece uma vista de 360 graus dos monumentos parisienses, enquanto seu interior em madeira preserva a atmosfera aconchegante dos barcos de antigamente.</p>\n<p>Atracado no <strong>Port de l’Arsenal</strong>, no 12.º arrondissement de Paris, o Sénang desfruta de uma localização ideal. Essa marina, situada entre a Place de la Bastille e o Sena, é ela própria um lugar carregado de história: antigo tanque escavado sob Carlos X na década de 1820, ligava o Canal Saint-Martin ao Sena antes de ser transformado em marina em 1983.</p>\n<h2>A arte de viver no Sena: aperitivos, pores do sol e momentos privados</h2>\n<p>O que distingue um <strong>cruzeiro privado no Sena</strong> de qualquer outra experiência parisiense é a relação íntima com o rio e a cidade. Longe dos grandes barcos turísticos e de suas centenas de passageiros, um cruzeiro privado recria a atmosfera de um encontro entre amigos ou em família, no ritmo tranquilo da água.</p>\n<p>Imagine um <strong>aperitivo ao pôr do sol</strong>, uma taça de champanhe na mão, enquanto o Sénang desliza silenciosamente diante da Île Saint-Louis banhada em luz dourada. Ou uma <strong>festa de aniversário</strong> íntima, com a Torre Eiffel cintilante como pano de fundo. É essa <strong>arte de viver</strong> que faz a magia da navegação privada: o tempo para, a cidade se revela sob uma nova luz e cada instante se transforma em lembrança.</p>\n<p>Essa experiência inscreve-se em uma tradição profundamente parisiense. Dos bals musettes (bailes populares com acordeão) das margens do Marne às guinguettes (bares populares ao ar livre à beira do rio) de Nogent, das festas náuticas reais às noites de jazz nas péniches do Quai de la Gare, os franceses sempre celebraram a <strong>arte de viver à beira da água</strong>. O cruzeiro privado é a forma mais refinada e íntima dessa tradição.</p>\n<h2>Viver a experiência: embarcar a bordo do Sénang</h2>\n<p>Com <strong>Un Bateau à Paris</strong>, essa <strong>arte de viver no Sena</strong> está acessível a todos. O Sénang oferece <strong>cruzeiros privados</strong> de duas horas com saída do Port de l’Arsenal, cinco vezes por dia. Seja para um <strong>cruzeiro romântico</strong> a dois, uma reunião familiar, um evento corporativo ou uma festa entre amigos, o barco se adapta a cada ocasião.</p>\n<p>Cada cruzeiro inclui uma taça de champanhe ou um coquetel de boas-vindas, e o percurso leva você pelos mais belos monumentos de Paris vistos do rio: Notre-Dame, Louvre, Musée d’Orsay, Torre Eiffel, Les Invalides. A bordo, você está em casa, com o Sena como jardim e Paris como cenário. <a href=\"/reservation\">Reserve seu cruzeiro privado</a> e viva por sua vez essa arte de viver única, herdada de séculos de tradição fluvial parisiense.</p>",
    "image": "https://admin.bateau-a-paris.fr/wp-content/uploads/2026/02/peniches.jpg",
    "date": "2026-02-18T01:47:28",
    "categories": [
      "História"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/senang-peniches-parisiennes-art-de-vivre-eau-paris-2/",
    "slug": "senang-peniches-parisiennes-art-de-vivre-eau-paris-2"
  },
  {
    "id": 12121,
    "title": "O Sena, artéria de Paris: 2000 anos de história ao sabor da água",
    "excerpt": "De Lutécia aos Jogos Olímpicos de 2024, o Sena moldou Paris durante 2000 anos. Mergulhe na história do rio mais famoso da França, testemunha de todas as épocas.",
    "content": "<p>O <strong>Sena</strong> não é apenas um rio que atravessa Paris: ele é Paris. Há dois milênios, esse curso d’água de 776 quilômetros moldou a geografia, a economia, a arquitetura e a própria alma da capital francesa. De <strong>Lutécia</strong> à metrópole moderna, cada época deixou sua marca em suas margens. Percorrer a <strong>história do Sena</strong> é atravessar toda a história da França.</p>\n<h2>Lutécia: Paris nasce sobre o Sena</h2>\n<p>A história começa na <strong>Île de la Cité</strong>, berço de Paris. Por volta do século III a.C., o povo gaulês dos Parísios instalou-se nessa ilha, naturalmente protegida pelos braços do rio. A localização era estratégica: o <strong>Sena</strong> permitia controlar o comércio entre o norte e o sul da Gália.</p>\n<p>Após a conquista romana em 52 a.C., Lutécia desenvolveu-se na margem esquerda. Os romanos construíram termas, um fórum e um anfiteatro, mas foi o rio que continuou sendo o motor da cidade. O <strong>Pilar dos Nautes</strong>, monumento votivo erguido pela corporação dos barqueiros no século I, prova que o Sena já estava no centro da vida econômica e religiosa. Descoberto em 1711 sob o coro da Notre-Dame, constitui o mais antigo monumento conhecido de Paris.</p>\n<h2>A Idade Média: o Sena alimenta e protege Paris</h2>\n<p>Na Idade Média, o <strong>Sena tornou-se a artéria vital</strong> de uma cidade em plena expansão. O rio abastecia Paris com alimentos, materiais de construção e combustível. Os moinhos d’água multiplicaram-se sob as pontes, enquanto os mercadores da água adquiriam poder considerável. A <em>Hanse des marchands de l’eau</em> (Guilda dos Mercadores da Água), fundada no século XII, controlava todo o tráfego fluvial e lançou as bases da prefeitura parisiense.</p>\n<p>Foi também a época das grandes obras ao longo das margens. A construção da <strong>Notre-Dame de Paris</strong> começou em 1163, e as pedras chegavam pelo rio vindas das pedreiras do Oise. O Louvre, inicialmente uma fortaleza medieval, foi construído ao longo da margem direita. A <strong>Sainte-Chapelle</strong>, joia do gótico radiante, ergueu-se na Île de la Cité em 1248. Todos esses monumentos, que ainda hoje se admiram a partir do Sena, testemunham o papel central do rio no urbanismo parisiense.</p>\n<p>As <strong>pontes de Paris</strong> também contam essa história. A Pont-Neuf, apesar do nome (« Ponte Nova »), é a mais antiga ponte de Paris ainda de pé, inaugurada por Henrique IV em 1607. Primeira ponte sem casas, ofereceu pela primeira vez uma vista desimpedida do rio, transformando a relação dos parisienses com o seu Sena.</p>\n<h2>As Grandes Obras: Haussmann e os cais do Sena</h2>\n<p>Sob o Segundo Império, o barão <strong>Haussmann</strong> transformou radicalmente a face de Paris, e o Sena não escapou a essa metamorfose. Entre 1853 e 1870, as margens foram consolidadas, os cais revestidos de alvenaria e alargados, e os acessos ao rio foram redesenhados. Os <strong>cais do Sena</strong> tornaram-se verdadeiros passeios arborizados.</p>\n<p>Haussmann também mandou construir os grandes coletores de esgoto que desviaram as águas residuais do Sena, melhorando consideravelmente a salubridade do rio. Os bouquinistes (alfarrabistas), presentes desde o século XVI, instalaram-se definitivamente nos parapeitos dos cais, criando a <strong>livraria a céu aberto</strong> que ainda hoje define o charme das margens. Em 1991, as <strong>margens do Sena em Paris</strong> foram inscritas como Patrimônio Mundial pela UNESCO, reconhecimento supremo dessa harmonia única entre um rio e sua cidade.</p>\n<h2>1910: a grande enchente, Paris debaixo d’água</h2>\n<p>A <strong>história do Sena</strong> não é apenas uma história de glória. Em janeiro de 1910, Paris viveu uma de suas piores catástrofes naturais. Após semanas de chuva, o rio atingiu 8,62 metros na Pont d’Austerlitz, contra os 2 metros habituais. A <strong>enchente de 1910</strong> submergiu bairros inteiros: o Marais, a Gare Saint-Lazare, parte do 7.º arrondissement ficaram debaixo d’água.</p>\n<p>O Zuavo da Pont de l’Alma, estátua militar instalada em 1856, tornou-se então a referência popular do nível do Sena. Quando « o Zuavo está com os pés na água », os parisienses se preocupam. Em 1910, a água chegou-lhe aos ombros. A cidade levou meses para se recuperar dessa inundação histórica, e a ameaça de uma nova grande enchente continua sendo levada muito a sério pelas autoridades.</p>\n<h2>O Sena hoje: patrimônio vivo e lugar de encantamento</h2>\n<p>No século XXI, o <strong>Sena</strong> vive um verdadeiro renascimento. As margens pedestres, inauguradas em 2013 na margem esquerda, devolveram o rio aos parisienses e aos passeantes. As <strong>péniches</strong> (barcaças tradicionais) transformaram-se em espaços de moradia, restaurantes e centros culturais. Em 2024, o Sena esteve no centro do mundo durante a <strong>cerimônia de abertura dos Jogos Olímpicos de Paris</strong>, um desfile náutico histórico que consagrou o rio como a mais bela avenida da capital.</p>\n<p>O banho no Sena, proibido desde 1923, volta a ser um objetivo concreto, sinal de que o rio recupera uma qualidade ambiental perdida há um século. Paris se reconcilia com seu curso d’água, e o <strong>Sena volta a ser um lugar de vida</strong>, de festa e de descoberta.</p>\n<p>Para abarcar esses <strong>2000 anos de história</strong> em um só olhar, nada se compara a um cruzeiro pelo rio. Do convés de um barco, cada ponte, cada monumento, cada cais conta um capítulo da grande aventura parisiense. Com <strong>Un Bateau à Paris</strong>, embarque a bordo do Sénang no <strong>Port de l’Arsenal</strong> para um cruzeiro privado que transforma o rio em um livro de história a céu aberto. <a href=\"/croisiere\">Descubra nossos pacotes de cruzeiro</a> para viver essa experiência única, entre amigos ou em família, ao sabor da água e ao sabor do tempo.</p>",
    "image": "https://admin.bateau-a-paris.fr/wp-content/uploads/2026/02/Notre-Dame.jpg",
    "date": "2026-02-18T01:47:17",
    "categories": [
      "História"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/seine-artere-paris-2000-ans-histoire-2/",
    "slug": "seine-artere-paris-2000-ans-histoire-2"
  },
  {
    "id": 12110,
    "title": "História da navegação no Sena: dos barcos reais aos cruzeiros privados",
    "excerpt": "Dos barcos medievais aos cruzeiros privados modernos, a navegação no Sena conta mais de mil anos de história. Descubra como esse rio lendário se tornou a mais bela via navegável de Paris.",
    "content": "<p>A <strong>navegação no Sena</strong> é inseparável da história de Paris. Há mais de um milênio, o rio transportou reis, comerciantes, artistas e viajantes. Ainda hoje, navegar por suas águas continua sendo uma das maneiras mais encantadoras de descobrir a capital. Uma viagem por uma <strong>história fascinante</strong>, das barcaças reais aos <strong>cruzeiros privados no Sena</strong>.</p>\n<h2>Origens medievais: comerciantes e nautes parisienses</h2>\n<p>A história da <strong>navegação no Sena</strong> remonta à Antiguidade. Os Parísios, povo gaulês que deu nome a Paris, já eram hábeis barqueiros. Após a conquista romana, Lutécia prosperou graças ao comércio fluvial. A corporação dos <strong>nautes parisienses</strong> (barqueiros), documentada desde o século I pelo célebre Pilar dos Nautes encontrado sob a Notre-Dame, testemunha essa atividade ancestral.</p>\n<p>Na Idade Média, o Sena tornou-se a artéria econômica de Paris. Os <strong>barcos de carga</strong> transportavam madeira, vinho, trigo e pedras de construção. A poderosa corporação dos mercadores da água, precursora da prefeitura parisiense, controlava o tráfego fluvial. Seu lema, <em>Fluctuat nec mergitur</em> (« É batida pelas ondas, mas não afunda »), tornar-se-ia o lema da própria cidade de Paris. Os portos multiplicaram-se ao longo das margens: porto do trigo, porto do vinho, porto do feno. Cada cais tinha sua especialidade, e o rio fervilhava de atividade do amanhecer ao anoitecer.</p>\n<h2>Os barcos reais e as festas sobre a água</h2>\n<p>A partir do Renascimento, o Sena recebeu um novo tipo de navegação: as <strong>embarcações reais</strong>. Francisco I, Henrique IV e Luís XIV utilizavam barcaças suntuosamente decoradas para seus deslocamentos e recepções. As <strong>festas náuticas</strong> tornaram-se um espetáculo apreciado pela corte. Em 1518, Francisco I organizou uma grande justa naval diante do Louvre para impressionar os embaixadores estrangeiros.</p>\n<p>Sob Luís XIV, as <strong>gôndolas reais</strong> sulcavam o Sena durante cerimônias grandiosas. O Rei Sol chegou a trazer gondoleiros venezianos para animar suas festas. Essas embarcações, ornadas com dourados e esculturas, prefiguravam a arte do <strong>cruzeiro de prestígio</strong> pelo rio parisiense. A tradição das recepções sobre a água havia nascido — uma tradição que perdura hoje de forma mais íntima com os <strong>cruzeiros privados</strong>.</p>\n<h2>O século XIX: a era de ouro do transporte fluvial</h2>\n<p>A Revolução Industrial transformou radicalmente a <strong>navegação no Sena</strong>. Em 1816, o primeiro barco a vapor, o Charles-Philippe, subiu o rio entre Paris e Montereau. Foi uma revolução. Os <strong>barcos a vapor</strong> substituíram gradualmente as embarcações a vela e a remo, tornando a navegação mais rápida e regular.</p>\n<p>Em 1867, durante a Exposição Universal de Paris, Jean-Sébastien Mouche lançou seus célebres <strong>bateaux-mouches</strong> (barcos de turismo) no Sena. Construídos no bairro da Mouche, em Lyon, esses barcos ofereceram pela primeira vez <strong>passeios turísticos</strong> ao grande público. O sucesso foi imediato: milhares de parisienses e visitantes descobriram a cidade a partir da água. Os bateaux-mouches tornar-se-iam uma instituição, embora o conceito de cruzeiro turístico no Sena seja ainda mais antigo, enraizado em séculos de tradição fluvial.</p>\n<p>Paralelamente, os <strong>lavadouros flutuantes</strong>, os banhos flutuantes e as guinguettes (casas de dança populares à beira do rio) fizeram do Sena um lugar de convívio popular. O rio não era apenas um eixo de transporte: era o coração pulsante da vida parisiense.</p>\n<h2>O século XX: declínio e renascimento do Sena</h2>\n<p>O desenvolvimento da ferrovia e do automóvel no século XX marginalizou progressivamente o <strong>transporte fluvial</strong>. O tráfego comercial diminuiu, e as vias expressas abertas nas margens em 1967 afastaram os parisienses de seu rio. O Sena parecia condenado a não ser mais que um cenário.</p>\n<p>No entanto, a <strong>navegação de lazer</strong> assumiu o protagonismo. As péniches (barcaças tradicionais) transformaram-se em moradias, os cruzeiros turísticos modernizaram-se e um novo tipo de navegação surgiu: o <strong>cruzeiro privado</strong>. Longe dos grandes barcos turísticos lotados, embarcações em escala humana ofereciam uma experiência íntima e personalizada no rio.</p>\n<p>Em 2013, as margens da margem esquerda foram devolvidas aos pedestres. Em 2024, o Sena recebeu a <strong>cerimônia de abertura dos Jogos Olímpicos</strong> de Paris, consagrando o rio como palco mundial. A navegação no Sena nunca esteve tão viva.</p>\n<h2>Hoje: o cruzeiro privado, herdeiro de uma longa tradição</h2>\n<p>Os <strong>cruzeiros privados no Sena</strong> inscrevem-se na continuidade direta dessa história milenar. Como as barcaças reais de outrora, oferecem uma experiência exclusiva, longe da multidão, rente à água e aos monumentos. Embarcar em um barco privatizado é reconectar-se com uma tradição de <strong>navegação íntima e elegante</strong> que atravessa os séculos.</p>\n<p>Com <strong>Un Bateau à Paris</strong>, essa tradição ganha vida a bordo do Sénang, uma péniche holandesa tradicional atracada no <strong>Port de l’Arsenal</strong>, no coração do 12.º arrondissement. Com capacidade para até 12 passageiros, o Sénang perpetua a arte secular do cruzeiro no Sena em um ambiente autêntico e acolhedor. Seja para celebrar um evento ou simplesmente admirar Paris a partir do rio, <a href=\"/reservation\">reserve seu cruzeiro privado</a> e escreva sua própria página na grande história da <strong>navegação no Sena</strong>.</p>",
    "image": "https://admin.bateau-a-paris.fr/wp-content/uploads/2026/02/Le_Louvre_sous_Charles_V_1380_D.7929.jpg",
    "date": "2026-02-18T01:47:03",
    "categories": [
      "História"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/histoire-navigation-seine-bateaux-royaux-croisieres-privees-2/",
    "slug": "histoire-navigation-seine-bateaux-royaux-croisieres-privees-2"
  },
  {
    "id": 12077,
    "title": "Renovação de inverno 2025-2026 do Sénang: um inverno no estaleiro",
    "excerpt": "Cada inverno, o Sénang entra em estaleiro para uma renovação completa. Pintura de casco, verniz, equipamentos de segurança e instrumentos de navegação: descubra os bastidores da manutenção de inverno do nosso tjalk holandês.",
    "content": "<p>Enquanto Paris se agasalha em seu manto de inverno, o Sénang vive sua própria estação: a da <strong>renovação de inverno</strong>. Cada ano, nosso tjalk holandês de 12 metros recebe uma manutenção completa, uma tradição marítima ancestral que garante aos nossos passageiros segurança, conforto e beleza a cada cruzeiro. Aqui estão os bastidores da <strong>renovação 2025-2026 do Sénang</strong>.</p>\n<h2>Uma tradição marítima: a manutenção de inverno do barco</h2>\n<p>No mundo da navegação, o inverno é a estação dos cuidados. É uma tradição tão antiga quanto a própria marinha: quando as águas esfriam e a navegação de lazer faz uma pausa, os barcos entram no estaleiro para serem inspecionados, reparados e embelezados. Para o Sénang, esse período é sagrado. Ele é a garantia da qualidade e da confiabilidade que devemos aos nossos passageiros.</p>\n<p>A renovação de inverno não é uma simples limpeza. É uma <strong>restauração completa</strong>, metódica e exigente, que abrange todos os aspectos do barco: casco, convés, madeiras, acessórios náuticos, equipamentos de segurança e instrumentos de navegação. Nada é deixado ao acaso.</p>\n<h2>A pintura do casco: proteger e embelezar</h2>\n<p>O primeiro grande trabalho deste inverno diz respeito à <strong>pintura do casco</strong>. O Sénang foi retirado da água para permitir acesso completo ao seu casco de aço. O processo começa com uma decapagem minuciosa das antigas camadas de tinta, seguida de um tratamento anticorrosão rigoroso.</p>\n<p>Vem então a aplicação do <strong>antifouling</strong>, essa tinta especial que impede os organismos marinhos de se fixarem no casco. É um elemento crucial para o desempenho de navegação e a preservação da estrutura do barco. Finalmente, as camadas de acabamento devolvem ao Sénang suas cores tradicionais, fiéis à herança dos tjalks holandeses.</p>\n<h3>Um saber fazer artesanal</h3>\n<p>A pintura de casco é um ofício à parte. Os artesãos que trabalham no Sénang dominam as técnicas tradicionais da pintura marítima. Cada camada é aplicada em condições precisas de temperatura e umidade, com tempos de secagem escrupulosamente respeitados. O resultado é um casco ao mesmo tempo <strong>perfeitamente protegido e magnificamente acabado</strong>.</p>\n<h2>A renovação dos vernizes: devolver vida às madeiras</h2>\n<p>O Sénang deve grande parte do seu charme às suas <strong>madeiras em teca e madeiras nobres</strong>. A balaustrada, as hileiras, o teto, os elementos do convés: a madeira está por toda parte e contribui para a atmosfera calorosa e autêntica do barco. Mas a madeira sobre a água é submetida a duras provas. Os raios UV, a umidade, as variações de temperatura e os respingos de água atacam permanentemente os vernizes.</p>\n<p>A renovação dos vernizes é um trabalho de paciência e precisão. As antigas camadas são lixadas à mão, grão por grão, até reencontrar a madeira bruta. Depois vem a aplicação das novas camadas de verniz marítimo, um produto especialmente formulado para resistir às condições fluviais. <strong>Cinco a sete camadas</strong> são necessárias para obter o brilho e a proteção ideais.</p>\n<p>O resultado é espetacular: as madeiras recuperam seu brilho dourado, seus veios aparecem com nitidez, e o Sénang resplandece como no primeiro dia. É um prazer para os olhos que nossos passageiros apreciam assim que colocam o pé a bordo.</p>\n<h2>Equipamentos de segurança: a prioridade absoluta</h2>\n<p>A beleza do Sénang não seria nada sem a <strong>segurança dos seus passageiros</strong>. O inverno é a ocasião de uma revisão completa de todos os equipamentos de segurança a bordo. Cada elemento é inspecionado, testado e substituído se necessário.</p>\n<p>Os <strong>coletes salva-vidas</strong> são verificados um por um: estado do tecido, funcionamento dos sistemas de inflagem, integridade das faixas e fivelas. Os <strong>extintores</strong> são controlados e recarregados conforme as normas vigentes. O <strong>kit de primeiros socorros</strong> é reabastecido com material novo. As <strong>luzes de navegação</strong> — essas luzes regulamentares que sinalizam a posição e a direção do barco à noite — são testadas e substituídas se necessário.</p>\n<p>Vamos além das exigências regulamentares. A segurança a bordo do Sénang não é uma obrigação administrativa: é uma <em>convicção profunda</em>. Nossos passageiros devem poder aproveitar seu cruzeiro com total tranquilidade, e isso começa por um barco impecável em termos de segurança.</p>\n<h2>Instrumentos de navegação: a tecnologia a serviço da tradição</h2>\n<p>Se o Sénang é um barco tradicional por sua alma e estética, ele embarca uma <strong>tecnologia de navegação moderna</strong> a serviço da segurança e do conforto. Neste inverno, procedemos à atualização e ao controle do conjunto dos instrumentos.</p>\n<p>O <strong>GPS</strong> é verificado e atualizado com as últimas cartografias fluviais. O <strong>rádio VHF</strong>, indispensável para as comunicações com as eclusas, os outros barcos e as autoridades portuárias, é testado em todas as frequências. O <strong>sonar de profundidade</strong> é recalibrado para garantir medições precisas do fundo do Sena. Esses instrumentos, invisíveis para os passageiros, são essenciais ao bom andamento de cada cruzeiro.</p>\n<h2>O artesanato marítimo: mãos experientes a serviço do Sénang</h2>\n<p>A renovação de inverno do Sénang conta com <strong>artesãos especializados em marinha fluvial</strong>. Pintores, envernizadores, mecânicos, eletricistas marítimos: cada um traz sua expertise e seu amor pelo trabalho bem feito. Esses ofícios, às vezes pouco conhecidos, perpetuam um saber fazer precioso. Trabalhar em um tjalk holandês como o Sénang é tocar a história da navegação europeia, e nossos artesãos têm plena consciência disso.</p>\n<h2>O Sénang voltará na primavera de 2026 mais bonito do que nunca</h2>\n<p>Ao final dessa renovação de inverno, o Sénang retornará ao seu posto de atracação no <strong>Port de l’Arsenal</strong>, no 12º arrondissement de Paris, pronto para uma nova temporada de cruzeiros privados no Sena. Casco impecável, madeiras reluzentes, equipamentos novos: nosso tjalk holandês estará mais bonito e mais seguro do que nunca para recebê-lo.</p>\n<p>Mal podemos esperar para reencontrá-lo a bordo. Enquanto isso, você já pode consultar nossas <a href=\"/croisiere\">opções de cruzeiros</a> e preparar sua próxima escapada no Sena. Nossos cruzeiros privados, a partir de 480 € para um máximo de 12 passageiros, esperam por você assim que os belos dias retornarem.</p>\n<p><a href=\"/reservation\">Reserve seu cruzeiro para a primavera de 2026</a> e esteja entre os primeiros a redescobrir o Sénang em todo o seu esplendor restaurado. Descubra também nossa <a href=\"/galerie\">galeria de fotos</a> para ter um vislumbre do que espera por você a bordo.</p>",
    "image": "https://admin.bateau-a-paris.fr/wp-content/uploads/2026/02/renovation-hivernale-senang.png",
    "date": "2026-02-10T10:00:00",
    "categories": [
      "Novidades de Un Bateau à Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/renovation-hivernale-2025-2026-senang-2/",
    "slug": "renovation-hivernale-2025-2026-senang-2"
  },
  {
    "id": 12099,
    "title": "Aperitivo no barco pelo Sena: guia da arte de viver parisiense",
    "excerpt": "Champanhe, pôr do sol e monumentos parisienses: o aperitivo no barco pelo Sena eleva a arte de viver à francesa. Guia completo para um aperitivo inesquecível a bordo do Sénang, partindo do Port de l’Arsenal.",
    "content": "<p>Há uma tradição francesa que o mundo inteiro nos inveja: o <strong>apéro</strong>. Esse momento sagrado, espremido entre o fim do dia e o jantar, em que se toma tempo para se reencontrar em torno de um drink e de algumas boquinhas. Em Paris, o apéro se pratica nos terraços, nos cais, nos pátios internos. Mas existe uma versão superior, uma forma de arte à parte: o <em>aperitivo no barco pelo Sena</em>. A bordo do Sénang, autêntico tjalk holandês atracado no Port de l’Arsenal, o aperitivo parisiense atinge sua expressão mais refinada.</p>\n<h2>O aperitivo no barco: muito mais que um simples drink</h2>\n<p>Esqueça o balcão do bar habitual e o terraço onde se luta por um lugar sentado. O aperitivo no barco é uma <strong>experiência imersiva</strong> que envolve todos os sentidos. O marulhar da água contra o casco, a brisa leve que acaricia a pele, o perfume do Sena misturado às bolhas de champanhe que borbulham no copo. É ver Paris desfilar lentamente, monumento após monumento, ponte após ponte, como um filme do qual você seria o protagonista.</p>\n<p>No Sénang, o aperitivo ganha uma dimensão privada e exclusiva. Nada de turistas com paus de selfie, nada de alto-falantes transmitindo comentários em oito idiomas. Apenas você, seus queridos — <strong>até 12 pessoas</strong> — e a mais bela avenida do mundo se desenrolando diante dos seus olhos. O champanhe de boas-vindas é servido, os brindes são erguidos, e a noite pode começar.</p>\n<h2>A hora dourada: o momento perfeito para embarcar</h2>\n<p>Tudo é questão de <em>timing</em>. O melhor aperitivo no barco se vive na <strong>hora dourada</strong>, esse momento mágico em que o sol começa a descer e banha Paris de uma luz quente, quase irreal. As fachadas em pedra lavrada dos prédios haussmannianos ganham tons de mel, o Sena se transforma em um espelho dourado, e as silhuetas das pontes se recortam em um céu de cartão-postal.</p>\n<p>No verão, a hora dourada se prolonga generosamente: o embarque ideal se situa entre 19h e 20h, para aproveitar a luz declinante e depois a iluminação progressiva da cidade. No outono e na primavera, o sol se põe mais cedo, oferecendo cruzeiros que começam na luz e terminam na magia dos monumentos iluminados. É precisamente essa <strong>transição entre dia e noite</strong> que torna o aperitivo no barco tão espetacular.</p>\n<h2>A bordo do Sénang: uma arte de receber única</h2>\n<p>O Sénang não é um barco comum. Esse <strong>tjalk holandês de 12 metros</strong> possui uma alma, uma história, um caráter. Seu convés espaçoso oferece uma vista desimpedida de 360 graus sobre o Sena e suas margens. Os bancos confortáveis convidam a se instalar durante toda a navegação. Em caso de frescor, o toldo — essa lona protetora — se desdobra para criar um ambiente aconchegante sem sacrificar a vista.</p>\n<p>Desde o embarque, a atmosfera está definida: taça de champanhe ou coquetel de boas-vindas, petiscos cuidadosamente preparados, e se desejar, uma playlist musical que acompanha a navegação. Tudo é pensado para que você não tenha <em>absolutamente nada para fazer</em>, senão aproveitar. O capitão cuida do leme, e você cuida de viver o momento.</p>\n<h2>O itinerário: um desfile de monumentos</h2>\n<p>A partida se dá do <strong>Port de l’Arsenal</strong>, situado entre a Bastilha e o Sena, no 12º arrondissement de Paris. Esse ponto de embarque discreto e encantador é em si uma descoberta para muitos parisienses. Depois a navegação começa, e o espetáculo se revela.</p>\n<p>A Île Saint-Louis aparece primeiro, com seus cais ladeados de palacetes do século XVIIe. Depois é <strong>Notre-Dame de Paris</strong> que se ergue, majestosa, seu canteiro de restauração testemunhando a resiliência da capital. O Sénang desliza em seguida sob a Pont Neuf — a mais antiga ponte de Paris, apesar do nome — antes de costear o <strong>Louvre</strong> e o jardim das Tuileries.</p>\n<p>Na margem esquerda, o <strong>Musée d’Orsay</strong> revela sua fachada de antiga estação ferroviária. Mais adiante, os <strong>Invalides</strong> e sua cúpula dourada captam os últimos raios de sol. E finalmente, como ponto culminante, a <strong>Torre Eiffel</strong> se revela em todo o seu esplendor. Quando ela começa a cintilar, as exclamações ecoam a bordo. É um momento de pura emoção, mesmo para quem já a viu mil vezes.</p>\n<h2>Por que é incomparável com um bar ou restaurante</h2>\n<p>Poderíamos tomar o aperitivo em um rooftop parisiense com vista para os telhados. Poderíamos reservar uma mesa no terraço à beira do Sena. Mas nada substitui o <strong>movimento</strong>. Em um barco, a paisagem muda permanentemente. Cada segundo oferece um novo cenário, um novo ângulo, uma nova perspectiva sobre a cidade.</p>\n<p>Há também a <strong>intimidade</strong>. Em um bar, você compartilha o espaço com dezenas de desconhecidos. No Sénang, você está em casa. Você fala livremente, ri alto, dança se tiver vontade. O barco é sua <em>bolha privada</em> no meio da mais bela cidade do mundo. Essa sensação de liberdade, de flutuar — no sentido literal e figurado — é única e viciante.</p>\n<h2>Dicas práticas para seu aperitivo no barco</h2>\n<h3>O que vestir?</h3>\n<p>Opte por um traje elegante, mas confortável. Sapatos baixos são recomendados para o convés do barco. À noite, mesmo no verão, leve uma jaqueta leve ou um xale: a brisa no Sena refresca agradavelmente, mas pode surpreender.</p>\n<h3>Qual estação escolher?</h3>\n<p>A primavera e o verão oferecem as noites mais longas e suaves, com pores do sol espetaculares. O outono reserva luzes rasantes extraordinárias e tons outonais nos cais. O inverno, com o toldo estendido e uma bebida quente entre as mãos, o aperitivo no barco ganha ares de <strong>cruzeiro aconchegante</strong>, com as iluminações de Natal como bônus.</p>\n<h3>O que levar?</h3>\n<p>Seu bom humor, essencialmente. Todo o resto — champanhe, copos, instalação — fica por nossa conta. Você pode, é claro, trazer um bolo para um aniversário ou uma decoração especial. Não esqueça sua câmera: as oportunidades de fotos excepcionais são incontáveis.</p>\n<h2>Para quem? Para todos os desejos</h2>\n<p>O aperitivo no barco pelo Sena não precisa de pretexto. É perfeito para um <strong>grupo de amigos</strong> que quer marcar o momento, para um <strong>casal</strong> em busca de um momento especial, para uma <strong>pequena celebração</strong> — promoção, reencontro, despedida — ou simplesmente pelo prazer de viver um instante parisiense de exceção.</p>\n<p>É também uma ideia de presente extraordinária. Oferecer um aperitivo no barco pelo Sena é oferecer uma lembrança, uma emoção, um parêntese encantado. Poucos presentes podem competir. <a href=\"/apero-bateau-seine\">Descubra nossa opção de aperitivo no barco</a> ou combine-a com um <a href=\"/coucher-soleil-seine\">pôr do sol no Sena</a> para uma experiência ainda mais memorável.</p>\n<h2>A arte de viver, versão Sena</h2>\n<p>O aperitivo no barco pelo Sena é a quintessência da <strong>arte de viver parisiense</strong>. É tomar tempo, saborear o momento, contemplar a beleza que nos rodeia. É transformar um simples drink entre amigos em um momento de exceção. A bordo do Sénang, com Paris desfilando e o sol declinando, cada gole tem um sabor diferente, cada risada ressoa mais forte, cada segundo conta mais.</p>\n<p>Os cruzeiros privados estão acessíveis <strong>a partir de 480 €</strong> para o barco inteiro. Dividido entre amigos, isso representa um custo por pessoa notavelmente acessível para uma experiência que jamais se esquece.</p>\n<p><strong><a href=\"/reservation\">Reserve seu aperitivo no barco pelo Sena</a></strong> e descubra por que aqueles que viveram essa experiência não querem mais tomar aperitivo de outra forma.</p>",
    "image": "https://admin.bateau-a-paris.fr/wp-content/uploads/2025/06/WhatsApp-Image-2025-04-18-a-09.02.04_d5fa2b8a.jpg",
    "date": "2026-02-05T10:00:00",
    "categories": [
      "Descoberta"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/apero-bateau-seine-art-de-vivre-parisien-2/",
    "slug": "apero-bateau-seine-art-de-vivre-parisien-2"
  },
  {
    "id": 12088,
    "title": "As 5 melhores ocasiões para um cruzeiro privado em Paris",
    "excerpt": "Aniversário, despedida de solteira, noite romântica ou team building: descubra as cinco ocasiões ideais para privatizar um barco no Sena. O Sénang, tjalk holandês de 12 metros, recebe até 12 passageiros partindo do Port de l’Arsenal.",
    "content": "<p>Paris se descobre de mil maneiras, mas nenhuma rivaliza com a magia de um cruzeiro privado no Sena. Imagine: você embarca em um autêntico tjalk holandês de 12 metros, o <strong>Sénang</strong>, atracado no <strong>Port de l’Arsenal</strong> no 12º arrondissement. As amarras são soltas, e a cidade luz desfila diante dos seus olhos, monumento após monumento, ponte após ponte. Esse privilégio, outrora reservado a poucos iniciados, hoje está acessível para todas as suas ocasiões especiais. Aqui estão os cinco momentos da vida que merecem uma festa sobre a água.</p>\n<h2>1. Uma despedida de solteira inesquecível no Sena</h2>\n<p>A despedida de solteira é muito mais do que uma simples noite entre amigas: é o último grande momento de liberdade antes do casamento, aquele do qual se falará ainda daqui a vinte anos. E que cenário melhor do que o Sena para celebrá-lo? A bordo do Sénang, a despedida ganha uma dimensão única. Sem filas de espera, sem vizinhos de mesa indiscretos: <strong>o barco é inteiramente privatizado</strong> para o seu grupo, até 12 pessoas.</p>\n<p>Imagine a futura noiva descobrindo a surpresa no cais do Port de l’Arsenal. As risadas ecoam desde o embarque, o champanhe flui, e a música acompanha a navegação sob as pontes de Paris. Vocês passam pela Île Saint-Louis, Notre-Dame, o Louvre… O cenário é espetacular, as fotos serão sublimes, e o clima permanece <em>intimista</em> — exatamente o que é preciso para um momento cúmplice entre amigas.</p>\n<p>Decorações, playlist personalizada, bufê: tudo pode ser organizado conforme seus desejos. A despedida de solteira no Sena é a garantia de uma lembrança gravada na memória. <a href=\"/evjf-seine\">Descubra nossa opção de despedida de solteira no Sena</a> e comece a organizar a festa.</p>\n<h2>2. Um cruzeiro romântico para dois</h2>\n<p>Paris é a capital mundial do amor, e o Sena é sua artéria principal. Um <strong>cruzeiro romântico privado</strong> no Sénang é oferecer à sua metade um momento fora do tempo, longe da agitação dos restaurantes lotados e dos terraços barulhentos. Aqui, o tête-à-tête é absoluto.</p>\n<p>Seja para um pedido de casamento — imagine ajoelhar-se enquanto a Torre Eiffel cintila no horizonte —, um aniversário de encontro ou simplesmente uma declaração de amor, o cenário fala por si só. O convés do Sénang se torna seu salão privado, com vista panorâmica dos mais belos monumentos da capital. O sol desce suavemente, as fachadas haussmannianas se tingem de ouro, e o tempo suspende seu voo.</p>\n<p>Acrescente uma garrafa de champanhe, algumas velas, uma playlist suave, e você terá a noite mais romântica da sua vida. Não são necessárias palavras complicadas: o Sena faz o resto. <a href=\"/croisiere-romantique-seine\">Explore nosso cruzeiro romântico no Sena</a> para preparar sua surpresa.</p>\n<h2>3. Um aniversário celebrado sobre a água</h2>\n<p>Soprar as velas em um barco, com Paris como pano de fundo: eis uma ideia de aniversário que sai definitivamente do comum. O Sénang recebe até <strong>12 convidados</strong>, o que o torna o cenário perfeito para uma festa íntima e acolhedora. Nada de centenas de convidados desconhecidos, nada de salão impessoal: apenas seus queridos, reunidos no convés de um magnífico tjalk holandês.</p>\n<p>Os aniversários marcantes — 30, 40, 50 anos — merecem um cenário à altura do evento. Mas um aniversário no Sena não precisa de número redondo para ser memorável. Cada ano conta, e cada navegação é diferente: a luz muda, as estações passam, Paris se reinventa constantemente vista da água.</p>\n<p>Bolo, bufê, animações: você compõe a festa como quiser. O capitão cuida da navegação, você cuida de aproveitar. É simples assim. <a href=\"/anniversaire-seine\">Organize seu aniversário no Sena</a> agora mesmo.</p>\n<h2>4. Um team building original longe do escritório</h2>\n<p>Os seminários em sala de reunião, os escape games já feitos três vezes, os boliches corporativos: vamos admitir, o team building muitas vezes carece de inspiração. Um <strong>cruzeiro privado no Sena</strong> muda radicalmente o cenário. Assim que seus colaboradores colocam o pé no convés do Sénang, os códigos do escritório se apagam. As hierarquias se relaxam, as conversas se tornam naturais, e a coesão de equipe se constrói por si mesma.</p>\n<p>O formato é ideal para equipes pequenas: até 12 pessoas, ou seja, o tamanho perfeito para uma diretoria, uma equipe de projeto ou um grupo de gestores. A atmosfera é ao mesmo tempo <em>profissional e descontraída</em>, propícia a trocas autênticas. Faz-se brainstorming melhor com a torre de Notre-Dame ao fundo, isso é comprovado.</p>\n<p>Coquetel de boas-vindas, apresentação informal, oficina criativa no convés: as possibilidades são múltiplas. E quando seus colaboradores contarem o dia em casa, não dirão « fizemos um team building », mas « navegamos pelo Sena ». A diferença é enorme. <a href=\"/team-building-seine\">Descubra nossa oferta de team building no Sena</a>.</p>\n<h2>5. Um cruzeiro ao pôr do sol</h2>\n<p>Existe um momento preciso, a cada dia, em que Paris se transforma. Os parisienses chamam de <em>hora dourada</em>: esse instante fugaz em que o sol desce atrás dos telhados, inundando a cidade com uma luz quente e acobreada. Do Sena, esse espetáculo é simplesmente <strong>impressionante</strong>.</p>\n<p>O cruzeiro ao pôr do sol a bordo do Sénang é uma experiência sensorial completa. O céu passa do azul ao rosa, depois ao laranja e ao violeta. Os reflexos dançam sobre a água, os monumentos se iluminam um a um, e a Torre Eiffel começa a cintilar. Você está na primeira fila do mais belo espetáculo de Paris, uma taça na mão, a brisa suave nos cabelos.</p>\n<p>Esse cruzeiro é adequado para todas as ocasiões — ou para nenhuma em particular. Às vezes, o mais belo presente que podemos nos dar é simplesmente dedicar tempo para contemplar. O pôr do sol no Sena não se conta: ele se vive. <a href=\"/coucher-soleil-seine\">Reserve seu cruzeiro ao pôr do sol</a> e deixe Paris fazer o resto.</p>\n<h2>O Sénang: seu cenário para cada ocasião</h2>\n<p>Qualquer que seja a ocasião, o <strong>Sénang</strong> é muito mais do que um barco: é um lugar de vida, um espaço de emoção, um cenário que nenhum restaurante nem salão de festas pode igualar. Esse tjalk holandês autêntico, com seu convés espaçoso e seu interior acolhedor, transforma cada evento em uma lembrança imperecível.</p>\n<p>Com <strong>cruzeiros privados a partir de 480 €</strong> para o barco inteiro, o sonho é mais acessível do que se imagina. Dividido entre amigos, entre colegas ou a dois, o preço por pessoa permanece muito razoável para uma experiência absolutamente única em Paris.</p>\n<p>Então, qual será sua próxima ocasião? <strong><a href=\"/reservation\">Reserve seu cruzeiro privado no Sena</a></strong> e presenteie-se com Paris vista da água.</p>",
    "image": "https://admin.bateau-a-paris.fr/wp-content/uploads/2024/09/Photo-2-scaled.webp",
    "date": "2026-01-15T10:00:00",
    "categories": [
      "Descoberta"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/5-meilleures-occasions-croisiere-privee-paris-2/",
    "slug": "5-meilleures-occasions-croisiere-privee-paris-2"
  },
  {
    "id": 12066,
    "title": "Concerto no Sena: Billet Doux toca ao sabor das águas",
    "excerpt": "O grupo Billet Doux tomou conta do convés do Sénang para um concerto acústico intimista ao longo do Sena. Música ao vivo, pôr do sol e pontes iluminadas: relato de uma noite que encarna o espírito da Un Bateau à Paris.",
    "content": "<p>Há noites que marcam os espíritos. Aquela em que o grupo <strong>Billet Doux</strong> tocou em formato acústico no convés do Sénang, deslizando lentamente sob as pontes iluminadas de Paris ao pôr do sol, certamente faz parte delas. Esse <strong>concerto no Sena</strong> resume por si só o que buscamos oferecer na Un Bateau à Paris: experiências únicas, intimistas e profundamente parisienses.</p>\n<h2>Um cenário mágico: música ao vivo no Sena ao crepúsculo</h2>\n<p>Imagine a cena. O Sénang deixa suavemente o <strong>Port de l’Arsenal</strong> enquanto o sol começa a descer atrás dos telhados de Paris. As fachadas haussmannianas se tingem de ouro e rosa. No convés do tjalk holandês, os músicos do Billet Doux afinam seus instrumentos. Os primeiros acordes ressoam sobre a água enquanto o barco entra no Sena.</p>\n<p>A música se mistura ao marulhar das ondas contra o casco, ao murmúrio da cidade que se afasta. Sob a Pont d’Austerlitz, as notas ricocheteiam contra a pedra centenária e criam uma acústica natural impressionante. É um momento suspenso, <em>um daqueles instantes em que Paris se revela em toda a sua beleza</em>.</p>\n<h2>Billet Doux: a intimidade acústica ao sabor das águas</h2>\n<p>A escolha do Billet Doux para essa noite não foi por acaso. O grupo propõe uma música acústica sensível, feita de melodias delicadas e letras refinadas, perfeitamente adaptada à atmosfera intimista de um cruzeiro no Sénang. Seu som, ao mesmo tempo caloroso e aéreo, dialoga naturalmente com o ambiente fluvial.</p>\n<p>Em um barco, a música ganha uma dimensão particular. O som viaja sobre a água, as reverberações das pontes adicionam uma profundidade inesperada, e a ausência de ruído urbano deixa todo o espaço para os instrumentos. Os próprios músicos confessaram ter vivido uma experiência fora do comum, <strong>tocando em um cenário que nenhuma sala de concerto jamais poderá reproduzir</strong>.</p>\n<h2>O Sénang: uma sala de concertos flutuante para 12 privilegiados</h2>\n<p>O que torna esses concertos no Sena verdadeiramente excepcionais é a capacidade do Sénang. Com um máximo de <strong>12 passageiros</strong>, cada pessoa presente está na primeira fila. Não há lugar ruim, não há distância entre os artistas e o público. Estamos juntos, em uma mesma respiração, levados pela música e pela corrente do Sena.</p>\n<p>Essa intimidade é a marca registrada do Sénang. Nosso tjalk holandês de 12 metros não foi concebido para multidões: ele é feito para <strong>momentos raros e preciosos</strong>. Um concerto privado no Sena a bordo do Sénang é a antítese do bateau-mouche lotado. É um privilégio que poucas pessoas no mundo podem viver.</p>\n<h3>A acústica natural do Sena</h3>\n<p>Os músicos profissionais sabem: a água é um extraordinário amplificador natural. O som se propaga com uma clareza notável sobre a superfície do Sena. Acrescente a isso a abóbada natural formada pelos arcos das pontes parisienses, e você obtém uma acústica que as melhores salas de concerto invejariam. Cada passagem sob uma ponte se torna um evento sonoro, uma surpresa musical que os artistas aprendem a utilizar e da qual os passageiros se lembram por muito tempo.</p>\n<h2>Champanhe, música e monumentos: uma noite de exceção</h2>\n<p>Enquanto o Billet Doux tocava, os passageiros saboreavam uma taça de champanhe, confortavelmente instalados no convés. A Île Saint-Louis desfilou a estibordo, majestosa na luz do crepúsculo. Depois Notre-Dame apareceu, seus andaimes de reconstrução testemunhando a resiliência parisiense. Os flashes dos turistas nos cais pontuavam a noite nascente enquanto a música continuava, suave e envolvente.</p>\n<p>É essa <strong>combinação única</strong> — a música ao vivo, o champanhe, o pôr do sol, os monumentos que deslizam lentamente — que cria a magia de um cruzeiro musical no Sena. Nenhum restaurante, nenhum rooftop, nenhum bar pode oferecer essa experiência. Ela só existe sobre a água.</p>\n<h2>Seu cruzeiro, sua atmosfera musical</h2>\n<p>Esse concerto com o Billet Doux ilustra perfeitamente o que oferecemos na Un Bateau à Paris: <strong>cruzeiros privados inteiramente sob medida</strong>. Você sonha com um concerto acústico ao pôr do sol? Um DJ set eletrônico sob as estrelas? Um quarteto de jazz para um aniversário? Um violinista para um pedido de casamento? Tudo é possível a bordo do Sénang.</p>\n<p>Trabalhamos com você para conceber o cruzeiro que combina com você. O Sénang se torna seu palco privado, seu salão flutuante, sua bolha de exceção no Sena. A música é apenas um exemplo das inúmeras possibilidades que uma privatização do Sénang oferece.</p>\n<h3>Muito mais que um cruzeiro: uma experiência sob medida</h3>\n<p>É isso que distingue a Un Bateau à Paris das outras ofertas de cruzeiro no Sena. Não oferecemos um produto padronizado. Criamos com você um <strong>momento único</strong>, pensado nos mínimos detalhes, à sua imagem. Seja para um evento corporativo, uma celebração familiar ou uma noite entre amigos, o Sénang é o cenário das suas mais belas lembranças parisienses.</p>\n<h2>Embarque para seu próprio concerto no Sena</h2>\n<p>Você está tentado por um <strong>cruzeiro musical privado no Sena</strong>? Entre em contato conosco para imaginar juntos sua noite ideal. Nossos cruzeiros privados estão disponíveis a partir de 480 € e recebem até 12 passageiros para uma experiência verdadeiramente intimista.</p>\n<p><a href=\"/reservation\">Reserve seu cruzeiro privado</a> e deixe-se levar pela música, pela corrente e pela magia de Paris vista da água. O Sénang só espera por você.</p>",
    "image": "https://admin.bateau-a-paris.fr/wp-content/uploads/2024/02/batea-a-paris.webp",
    "date": "2025-12-15T10:00:00",
    "categories": [
      "Novidades de Un Bateau à Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/concert-seine-billet-doux-musique-live-2/",
    "slug": "concert-seine-billet-doux-musique-live-2"
  },
  {
    "id": 12055,
    "title": "O novo toldo do Sénang: conforto em todas as estações no Sena",
    "excerpt": "O Sénang ganha um novo toldo elegante para oferecer cruzeiros confortáveis em qualquer estação. Chuva primaveril, sol de verão ou luz outonal, seu cruzeiro privado no Sena está agora protegido sem perder nada da vista panorâmica.",
    "content": "<p>Na Un Bateau à Paris, buscamos permanentemente melhorar a experiência dos nossos passageiros. Por isso, temos orgulho de anunciar a instalação de um <strong>novo toldo no Sénang</strong>, nosso tjalk holandês de 12 metros atracado no Port de l’Arsenal, no 12º arrondissement de Paris. Essa melhoria significativa agora permite aproveitar plenamente nossos <strong>cruzeiros privados no Sena em qualquer estação</strong>, independentemente dos caprichos do clima parisiense.</p>\n<h2>O que é um toldo e por que é essencial?</h2>\n<p>Um toldo — às vezes chamado de <em>bimini top</em> ou cobertura de convés — é uma estrutura de proteção têxtil instalada acima do espaço dos passageiros de um barco. Ele desempenha um duplo papel fundamental: <strong>proteger do sol</strong> nos dias ensolarados e <strong>abrigar da chuva</strong> quando o céu parisiense se mostra caprichoso. Em um barco de cruzeiro fluvial, é um equipamento que transforma radicalmente o conforto a bordo.</p>\n<p>Ao contrário dos grandes bateaux-mouches inteiramente envidraçados, o Sénang oferece uma experiência ao ar livre, o mais próximo possível da água e dos monumentos. O toldo permite conservar essa proximidade única com o Sena, garantindo ao mesmo tempo uma proteção eficaz contra os elementos.</p>\n<h2>Por que instalamos esse novo toldo?</h2>\n<p>Paris é uma cidade magnífica em qualquer estação, e o Sena se veste de luzes diferentes ao longo dos meses. Não queríamos que nossos cruzeiros se limitassem apenas aos dias de bom tempo. Com esse novo toldo, agora podemos oferecer <strong>cruzeiros confortáveis da primavera ao outono</strong>, e até mesmo em certos dias amenos de inverno.</p>\n<p>As chuvas primaveris? Você permanece seco enquanto admira os reflexos da chuva no Sena. O sol de julho? Você desfruta de uma sombra agradável enquanto Paris desfila diante dos seus olhos. As doces luzes de outubro? O toldo se faz discreto para deixar entrar a luz dourada do outono parisiense.</p>\n<h2>Um design elegante fiel ao espírito do Sénang</h2>\n<p>O Sénang é um <strong>tjalk holandês autêntico</strong>, um barco de caráter cuja estética tradicional faz parte integrante da experiência. Estava fora de questão instalar um equipamento que descaracterizasse sua aparência. Nosso novo toldo foi concebido sob medida, em uma lona de qualidade marítima cuja tonalidade se harmoniza perfeitamente com as madeiras e o casco do barco.</p>\n<p>A estrutura, ao mesmo tempo robusta e leve, <strong>não prejudica em nada a vista panorâmica</strong>. Sentado ou de pé, seu olhar abraça livremente os cais do Sena, as pontes iluminadas e os monumentos parisienses. O toldo se faz esquecer para dar lugar apenas ao espetáculo de Paris vista da água.</p>\n<h3>Materiais projetados para durar</h3>\n<p>A lona selecionada é um têxtil técnico de qualidade marítima, resistente aos raios UV, impermeável e com tratamento antimofo. Os arcos em aço inox escovado resistem à corrosão fluvial. O conjunto é desmontável para as operações de manutenção de inverno do Sénang, o que garante uma longevidade ideal do equipamento.</p>\n<h2>Um cruzeiro sublimado em cada estação</h2>\n<p>Esse novo toldo transforma verdadeiramente a experiência a bordo. Imagine um <strong>cruzeiro aperitivo numa noite de maio</strong>: algumas gotas de chuva começam a cair, mas sob o toldo, você continua a saborear seu champanhe enquanto as luzes da Bastilha se refletem nas poças do cais. Ou ainda um <strong>almoço sobre a água em pleno verão</strong>: o sol está forte, mas à sombra do toldo, uma brisa fresca vinda do Sena o envolve agradavelmente.</p>\n<p>Para nossos cruzeiros de eventos — aniversários, pedidos de casamento, seminários corporativos — o toldo também traz um toque de aconchego intimista que reforça o caráter privado e exclusivo da experiência. Até <strong>12 passageiros</strong> aproveitam um espaço protegido e acolhedor, embalados pelo som suave da água.</p>\n<h2>Um cenário visível desde o Port de l’Arsenal</h2>\n<p>O Sénang está atracado no <strong>Port de l’Arsenal</strong>, esse magnífico porto de recreio situado entre a Place de la Bastille e o Sena. O novo toldo adiciona uma silhueta elegante ao barco, que você pode avistar ao passear ao longo do porto. Se estiver pelo bairro, não hesite em vir admirar o Sénang em sua nova roupagem.</p>\n<p>Você também pode descobrir o toldo em imagens em nossa conta no Instagram <a href=\"https://www.instagram.com/bateau_a_paris/\" target=\"_blank\" rel=\"noopener\">@bateau_a_paris</a>, onde compartilhamos regularmente fotos do Sénang e dos nossos cruzeiros no Sena.</p>\n<h2>Reserve seu cruzeiro para todas as estações</h2>\n<p>Graças a esse novo toldo, não existe mais estação ruim para embarcar no Sénang. Seja para organizar um <strong>cruzeiro privado no Sena</strong> para um evento especial ou simplesmente viver um momento de exceção entre amigos, recebemos você com o conforto e a elegância que são a assinatura da Un Bateau à Paris.</p>\n<p>Descubra todas as nossas <a href=\"/croisiere\">opções de cruzeiros</a> a partir de 480 € e <a href=\"/reservation\">reserve agora mesmo</a> sua próxima escapada no Sena. O Sénang espera por você, faça chuva ou faça sol.</p>",
    "image": "https://admin.bateau-a-paris.fr/wp-content/uploads/2023/12/SENANG-3.avif",
    "date": "2025-10-15T10:00:00",
    "categories": [
      "Novidades de Un Bateau à Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/nouveau-taud-senang-confort-toutes-saisons-2/",
    "slug": "nouveau-taud-senang-confort-toutes-saisons-2"
  },
  {
    "id": 11990,
    "title": "Uma Escapada Encantadora pelo Sena",
    "excerpt": "Uma Escapada Encantadora pelo Sena: Descubra o Charme Intimo de um Cruzeiro Privado. Navegar pelo Sena a bordo do Senang em um cruzeiro privado e uma experiencia encantadora que combina elegancia, intimidade e descoberta. Imagine-se embarcando em um barco exclusivo, deslizando graciosamente pelas aguas cintilantes do emblematico rio parisiense […]",
    "content": "<p><strong>Navegar pelo Sena a bordo do Senang</strong> em um cruzeiro privado e <strong>uma experiencia encantadora</strong> que combina <strong>elegancia, intimidade</strong> e descoberta. Imagine-se embarcando em <strong>um barco exclusivo</strong>, deslizando graciosamente pelas aguas cintilantes do <strong>emblematico rio parisiense</strong>. Cada instante desta escapada promete uma imersao total na esplendida majestade de Paris, seus <strong>monumentos emblematicos</strong> e sua atmosfera cativante.</p>\n<p>O barco, uma verdadeira joia flutuante, oferece <strong>uma experiencia unica</strong> aos seus convidados. Com um design <strong>refinado e elegante</strong>, ele funde harmoniosamente conforto moderno e charme tradicional. Com seus espacos amplos e <strong>vistas panoramicas deslumbrantes</strong>, cria o cenario perfeito para <strong>um cruzeiro memoravel</strong>.</p>\n<p>A bordo, a experiencia e personalizada e sob medida. Os convidados podem escolher seu itinerario, com a possibilidade de passar por pontos emblematicos como a Torre Eiffel, Notre-Dame, o Louvre e muitos outros, enquanto desfrutam de comentarios instrutivos e cativantes sobre a historia e as anedotas de cada monumento.</p>\n<p>A atmosfera a bordo e a de uma elegante <strong>recepcao privada</strong>. Um <strong>servico atento e discreto</strong> garante que cada necessidade seja atendida, seja em bebidas refrescantes, deliciosos petiscos ou outras prestacoes especiais conforme os desejos dos convidados.</p>\n<p>Alem disso, o cruzeiro privado oferece <strong>total flexibilidade</strong> em termos de horarios. Seja para uma <strong>noite romantica</strong> inesquecivel, uma <strong>celebracao especial entre amigos</strong>, uma distinta <strong>reuniao de negocios</strong> ou <strong>qualquer outro evento sob medida</strong>, o barco e o cenario ideal para <strong>momentos unicos e exclusivos</strong>.</p>\n<p>Em resumo, um cruzeiro privado pelo Sena a bordo deste barco representa muito mais do que uma simples navegacao fluvial. E uma experiencia sensorial, cultural e imersiva que captura a <strong>essencia do esplendor parisiense</strong>. Uma maneira requintada de <strong>descobrir a Cidade Luz por uma nova perspectiva</strong>, atraves do prisma encantador do rio que a abraca.</p>\n<p>Ao escolher este cruzeiro privado, os convidados se presenteiam com <strong>um momento de evasao inesquecivel</strong>, um parentese encantado onde o tempo parece parar, navegando pacificamente no ritmo embriagante do Sena.</p>",
    "image": "",
    "date": "2024-11-15T18:53:48",
    "categories": [
      "Découverte"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/croisiere-a-paris-2pers-6pers/",
    "slug": "croisiere-a-paris-2pers-6pers"
  },
  {
    "id": 11991,
    "title": "O Senang na Cerimonia de Abertura dos Jogos Olimpicos de Paris 2024",
    "excerpt": "O Senang recebeu os atletas da Mauritania na cerimonia de abertura dos Jogos Olimpicos de Paris 2024. E com imenso orgulho que o Senang, emblematico barco da frota do Un Bateau a Paris, teve a honra de receber a delegacao mauritana durante a cerimonia de abertura dos Jogos Olimpicos de Paris 2024. […]",
    "content": "<p>Cerimonia de abertura dos Jogos Olimpicos de Paris 2024.</p>\n<p>E com imenso orgulho que o Senang, emblematico barco da frota do Un Bateau a Paris, teve a honra de receber a <strong>delegacao mauritana</strong> durante a <strong>cerimonia de abertura dos Jogos Olimpicos de Paris 2024</strong>. Este evento historico, que marca um momento-chave das festividades, aconteceu diante dos olhos do mundo inteiro, com o Sena como grandioso cenario.</p>\n<p>Nesta ocasiao, o Senang foi o palco de um encontro entre esporte, cultura e prestigio. Ancorado no coracao de Paris, este barco elegante e refinado ofereceu aos atletas uma recepcao calorosa e cordial antes de sua entrada oficial no Stade de France. Este cenario unico, no coracao da capital, simboliza perfeitamente a alianca da <strong>elegancia parisiense</strong> e do espirito olimpico.</p>\n<p>Michel de Vallois, capitao do barco, esta particularmente orgulhoso de ter contribuido para este dia memoravel e de ter participado, a sua maneira, deste <b>evento mundial</b>.</p>",
    "image": "",
    "date": "2024-10-11T17:28:17",
    "categories": [
      "Actualités Un Bateau à Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/le-senang-participe-a-la-ceremonie-douverture-des-jeux-olympiques-de-paris-2024/",
    "slug": "le-senang-participe-a-la-ceremonie-douverture-des-jeux-olympiques-de-paris-2024"
  },
  {
    "id": 11992,
    "title": "Filmagem Excepcional com Un Bateau a Paris para Adidas com Nicolas Karabatic, Triplo Medalhista Olimpico",
    "excerpt": "Filmagem Excepcional a bordo do Senang para Adidas com Nicolas Karabatic, Triplo Medalhista Olimpico. Esta semana no Sena, o Senang se torna o palco de um evento exclusivo: a filmagem de uma campanha para a Adidas com o ilustre jogador de handebol frances Nicolas Karabatic […]",
    "content": "<p>Para Adidas com <strong>Nicolas Karabatic</strong>, Triplo Medalhista Olimpico</p>\n<p>Esta semana no Sena, o Senang se torna o palco de um evento exclusivo: a filmagem de uma campanha para a <strong><a href=\"https://www.adidas.fr/\" target=\"_blank\" rel=\"noopener\">Adidas</a></strong> com o ilustre jogador de handebol frances <strong>Nicolas Karabatic</strong>, triplo medalhista olimpico.</p>\n<p>Este dia de filmagem encarna o encontro perfeito entre esporte, moda e historia, tudo no cenario majestoso de Paris.</p>\n<p><strong>Um Cenario de Excecao para uma Campanha Unica</strong>: <strong>O Senang</strong> foi escolhido por seu charme atemporal e seu luxo discreto, oferecendo um quadro ideal para destacar a nova colecao da <a href=\"https://www.adidas.fr/\" target=\"_blank\" rel=\"noopener\"><strong>Adidas</strong></a>. O barco, recentemente renovado, estava pronto para receber <strong>Nicolas Karabatic</strong> e a equipe de filmagem. A elegancia do Senang e as vistas impressionantes dos monumentos parisienses servem de cenario perfeito para este dia excepcional.</p>\n<p><strong>Nicolas Karabatic: Um Icone do Esporte Frances</strong>: <strong>Nicolas Karabatic</strong>, figura emblematica do handebol e triplo medalhista olimpico, encarna perfeitamente os valores da <a href=\"https://www.adidas.fr/\" target=\"_blank\" rel=\"noopener\"><strong>Adidas</strong></a>: performance, determinacao e excelencia. Sua presenca a bordo do Senang traz uma aura de prestigio e inspiracao, capturando a essencia do espirito esportivo.</p>\n<p>Desde cedo, a equipe de filmagem se mobiliza a bordo do Senang, instalando cameras, iluminacao e equipamentos de som. <strong>Nicolas Karabatic</strong>, vestido com as ultimas roupas esportivas da <a href=\"https://www.adidas.fr/\" target=\"_blank\" rel=\"noopener\"><strong>Adidas</strong></a>, se prepara para uma serie de tomadas dinamicas. O deck principal do Senang, com seus amplos espacos e sua vista panoramica, se transforma em um set de filmagem ao ar livre.</p>\n<p>As tomadas capturam Nicolas destacando os detalhes da colecao <a href=\"https://www.adidas.fr/\" target=\"_blank\" rel=\"noopener\"><strong>Adidas</strong></a>. O contraste entre a energia do atleta e a serenidade do Sena cria um efeito visual poderoso, refletindo perfeitamente o dinamismo da marca.</p>\n<p>Entre as tomadas, <strong>Nicolas Karabatic</strong> compartilha momentos de relaxamento a bordo do Senang, conversando com a equipe, trocando anedotas e absorvendo a atmosfera unica de Paris vista do rio. Estes instantes capturados oferecem uma visao autentica do homem por tras do campeao, adicionando uma dimensao humana e inspiradora a campanha.</p>\n<p>As ultimas tomadas capturam <strong>Nicolas Karabatic</strong> no deck do Senang, com a majestosa silhueta da Torre Eiffel ao fundo. Um final espetacular que encerra uma manha de filmagem memoravel.</p>\n<p>Esta manha de <strong>filmagem no Sena</strong> a bordo do Senang ficara gravada na memoria. A alianca do esporte, estilo e elegancia parisiense cria uma campanha unica e inspiradora.</p>\n<p>O Senang, com sua historia e seu charme, se reafirma mais uma vez como um cenario excepcional para eventos prestigiosos.</p>\n<p>Uma celebracao da excelencia esportiva e do estilo atemporal, no coracao da Cidade Luz.</p>",
    "image": "",
    "date": "2024-06-15T10:44:39",
    "categories": [
      "Actualités Un Bateau à Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/tournage-exceptionnel-avec-un-bateau-a-paris-pour-adidas-avec-nicolas-karabatic-triple-medaille-olympique/",
    "slug": "tournage-exceptionnel-avec-un-bateau-a-paris-pour-adidas-avec-nicolas-karabatic-triple-medaille-olympique"
  },
  {
    "id": 11993,
    "title": "Cruzeiros Privados pelo Sena: Retomada em 21 de Maio",
    "excerpt": "Retomada em 21 de maio dos cruzeiros privados com Un Bateau a Paris. Temos o prazer de anunciar que o Senang, nosso magnifico barco de 12 metros, se prepara para retomar o servico apos um periodo de renovacao em um estaleiro. […]",
    "content": "<p>Temos o prazer de anunciar que o Senang, nosso magnifico barco de 12 metros, se prepara para retomar o servico apos um periodo de renovacao em um estaleiro. Com uma data de retorno prevista para 21 de maio, estamos ansiosos para receber novamente nossos clientes para experiencias unicas e memoraveis nas aguas cintilantes do Sena.</p>\n<p>Este periodo de renovacao foi dedicado a melhoria e modernizacao do Senang. Garantimos assim uma experiencia ainda mais luxuosa e confortavel para nossos passageiros.</p>\n<p>A partir de 21 de maio, estaremos prontos para receber novos clientes para diversas experiencias a bordo do Senang. Seja para cruzeiros romanticos a dois, reunioes familiares inesqueciveis, eventos corporativos prestigiosos ou passeios entre amigos, o Senang oferece o cenario ideal para criar memorias preciosas.</p>\n<p>Nossos cruzeiros pelo Sena oferecem uma perspectiva unica dos tesouros de Paris, com vistas deslumbrantes dos monumentos emblematicos da cidade.</p>\n<p>Aguardamos voce a bordo para uma experiencia excepcional!</p>",
    "image": "",
    "date": "2024-02-08T19:42:46",
    "categories": [
      "Actualités Un Bateau à Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/croisieres-privees-sur-la-seine-reprise-le-15-mars/",
    "slug": "croisieres-privees-sur-la-seine-reprise-le-15-mars"
  },
  {
    "id": 11994,
    "title": "Un Bateau a Paris nos Jogos Olimpicos",
    "excerpt": "Uma noticia empolgante para os amantes de esportes e apaixonados por Paris! O Senang participara da cerimonia de abertura dos Jogos Olimpicos de Paris. […]",
    "content": "<p>Nos Jogos Olimpicos</p>\n<p>Uma noticia empolgante para os amantes de esportes e apaixonados por Paris!</p>\n<p>O Senang participara da <strong>cerimonia de abertura dos Jogos Olimpicos de Paris</strong>.</p>\n<p>No ambito deste evento historico, o Senang tera a honra de receber a delegacao esportiva de um dos paises participantes.</p>\n<p><a href=\"https://www.paris2024.org/\" target=\"_blank\" rel=\"noopener\">paris2024</a></p>\n<p><strong>Uma Participacao de Excecao:</strong> A cerimonia de abertura dos Jogos Olimpicos e um momento carregado de simbolismo e emocao. Marca o inicio de uma das competicoes esportivas mais prestigiosas do mundo!</p>\n<p><strong>Recepcao da Delegacao Esportiva:</strong> Os atletas, oficiais e convidados especiais serao recebidos a bordo do Senang para uma recepcao especial com vista impressionante dos monumentos emblematicos de Paris.</p>\n<p><strong>Um Lugar de Intercambio e Celebracao:</strong> Oportunidade ideal para atletas de diferentes paises se encontrarem e compartilharem o espirito olimpico.</p>\n<p><strong>Uma Homenagem ao Olimpismo:</strong> Paris presta homenagem ao espirito olimpico de paz, amizade e respeito.</p>\n<p><strong>Um Compromisso com a Excelencia:</strong> O Senang demonstra seu compromisso com a excelencia e seu desejo de contribuir para eventos de alcance internacional.</p>\n<p>Fique ligado para acompanhar este evento historico!</p>",
    "image": "",
    "date": "2024-01-16T16:38:29",
    "categories": [
      "Actualités Un Bateau à Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/un-bateau-a-paris-aux-jeux-olympiques/",
    "slug": "un-bateau-a-paris-aux-jeux-olympiques"
  },
  {
    "id": 11995,
    "title": "Historia dos Bateaux Mouches de Paris",
    "excerpt": "Descubra a cativante Historia dos Bateaux-Mouches de Paris. Mergulhe no passado fascinante de Paris e seus famosos Bateaux-Mouches, uma instituicao emblematica que encarna o espirito e a beleza atemporal da Cidade Luz. […]",
    "content": "<p>Mergulhe no passado fascinante de Paris e seus famosos Bateaux-Mouches, uma instituicao emblematica que encarna o espirito e a beleza atemporal da Cidade Luz. Ha mais de um seculo, estas elegantes embarcacoes oferecem aos visitantes uma experiencia inesquecivel ao longo das aguas cintilantes do Sena.</p>\n<p><strong>A Origem dos Bateaux-Mouches:</strong> A historia remonta ao seculo XIX. O termo « mouche » designava pequenas embarcacoes que navegavam pelo Sena para transporte de mercadorias e passageiros. Estas modestas embarcacoes evoluiram para se tornar os Bateaux-Mouches que conhecemos hoje.</p>\n<p><strong>O Nascimento de uma Instituicao Turistica:</strong> A primeira empresa a oferecer cruzeiros regulares apareceu no final do seculo XIX. Rapidamente se tornaram atracao imperdivel para visitantes de Paris.</p>\n<p><strong>Uma Testemunha da Historia:</strong> Ao longo das decadas, testemunharam eventos da Belle Epoque ate a Segunda Guerra Mundial. Hoje continuam sendo atracao turistica popular.</p>\n<p><strong>Uma Nova Era de Modernidade:</strong> Os barcos estao agora equipados com comodidades modernas, salas de refeicoes elegantes e terracos ao ar livre.</p>\n<p><strong>Reserve Sua Aventura:</strong> Descubra Paris como nunca com uma experiencia inesquecivel!</p>",
    "image": "",
    "date": "2024-01-12T11:53:00",
    "categories": [
      "Découverte",
      "Histoire"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/histoire-des-bateaux-mouches-de-paris/",
    "slug": "histoire-des-bateaux-mouches-de-paris"
  },
  {
    "id": 11996,
    "title": "Ensaio Fotografico ao Pe da Torre Eiffel",
    "excerpt": "Capturando a Beleza de Paris a Bordo do Senang: Um Ensaio Fotografico Versatil. Imagine um cenario suntuoso, um quadro elegante e uma atmosfera cativante – este e o Senang, oferecendo o cenario perfeito para sessoes de fotos. […]",
    "content": "<p>Imagine um cenario suntuoso, um quadro elegante e uma atmosfera cativante – este e o Senang, uma embarcacao de 12 metros oferecendo o cenario perfeito para sessoes de fotos, de casamentos a moda, retratos de familia e promocoes de produtos.</p>\n<p><strong>Sessao de Fotos de Casamento:</strong> A bordo do Senang, seu dia de casamento se torna uma experiencia memoravel. Cada momento especial e capturado enquanto o barco desliza suavemente pelo Sena.</p>\n<p><strong>Shooting de Moda:</strong> O Senang oferece um cenario sofisticado e elegante para colecoes de roupas, acessorios ou produtos de alta gama.</p>\n<p><strong>Sessao de Fotos de Familia:</strong> Reuna sua familia a bordo para fotos inesqueciveis em um espaco acolhedor e confortavel.</p>\n<p><strong>Promocao de Produto:</strong> Cenario exclusivo e refinado para produtos de luxo e sessoes publicitarias especiais.</p>\n<p><strong>Shooting Artistico:</strong> Explore sua criatividade com os panoramas do Sena como cenario magnifico.</p>\n<p>Cada tipo de shooting a bordo do Senang oferece uma experiencia unica, capturando beleza, elegancia e atmosfera excepcional deste cenario exclusivo.</p>",
    "image": "",
    "date": "2024-01-03T16:50:40",
    "categories": [
      "Découverte"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/shooting-photo-au-pieds-de-la-tour-eiffel/",
    "slug": "shooting-photo-au-pieds-de-la-tour-eiffel"
  },
  {
    "id": 11997,
    "title": "Uma Despedida de Solteira Inesquecivel a Bordo do Senang",
    "excerpt": "A perspectiva de celebrar um momento unico e precioso antes do grande dia e a ocasiao perfeita para um dia especial com as amigas mais proximas. E o que melhor do que um cruzeiro elegante e intimo pelo Sena a bordo do Senang? […]",
    "content": "<p>A perspectiva de celebrar <b>um momento unico e precioso</b> antes do grande dia e a ocasiao perfeita para um dia especial com as amigas mais proximas. E o que melhor do que um cruzeiro elegante e intimo pelo Sena a bordo do Senang para marcar este evento inesquecivel?</p>\n<p>A bordo deste magnifico barco de 12 metros, a atmosfera e eletrizante, cheia de emocao e alegria. As amigas se reunem em <b>um ambiente refinado e acolhedor</b>, prontas para compartilhar momentos unicos enquanto descobrem os encantos de Paris de uma perspectiva diferente.</p>\n<p>O Senang, com seu deck principal espacoso, oferece um espaco ideal para o grupo se reunir e celebrar. O cenario suntuoso do barco, combinado com a <b>vista panoramica das margens do Sena</b>, cria o ambiente perfeito para momentos de cumplicidade entre amigas.</p>\n<p>O cruzeiro comeca pacificamente, navegando suavemente ao longo das margens do Sena. O capitao, discreto e atento, guia voces por <b>as maravilhas de Paris</b>.</p>\n<p>Para enriquecer este dia, atividades personalizadas podem ser organizadas a bordo: jogos divertidos, musica festiva ou ate degustacoes especiais.</p>\n<p>Risos, sorrisos e explosoes de alegria ecoam a bordo do Senang enquanto o barco passa por monumentos emblematicos, criando <b>memorias indeleis</b>.</p>\n<p>Este cruzeiro para uma <b>despedida de solteira no Sena</b> oferece muito <b>mais do que um simples passeio</b>. E um momento unico de <b>partilha e celebracao</b>, criando memorias preciosas que ficarao gravadas nos coracoes.</p>",
    "image": "",
    "date": "2023-12-08T18:16:34",
    "categories": [
      "Découverte"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/un-enterrement-de-vie-de-jeune-fille-inoubliable-a-bord-du-senang/",
    "slug": "un-enterrement-de-vie-de-jeune-fille-inoubliable-a-bord-du-senang"
  },
  {
    "id": 11998,
    "title": "Um Cruzeiro Romantico ao Crepusculo no Sena",
    "excerpt": "Um Cruzeiro Romantico no Sena a Bordo do Senang. Mergulhe em uma escapada encantadora no coracao de Paris com um cruzeiro intimo e romantico a bordo do Senang. […]",
    "content": "<p>Mergulhe em <b>uma escapada encantadora no coracao de Paris</b> com <b>um cruzeiro intimo e romantico</b> a bordo do Senang, <b>uma embarcacao de 12 metros</b> navegando majestosamente pelas aguas cintilantes do Sena. Deixe-se levar pela magia de <b>um por do sol flamejante</b> enquanto descobre <b>os esplendores da Cidade Luz</b> de um <b>ponto de vista privilegiado</b>.</p>\n<p>Imagine-se embarcando neste <b>barco excepcional</b>, pronto para viver um momento unico a dois. Enquanto o sol comeca a descer lentamente no horizonte, o Senang zarpa, oferecendo um cenario espetacular para esta <b>escapada romantica</b>.</p>\n<p>No deck principal, de tamanho excepcional, voce se acomoda confortavelmente para desfrutar da <b>atmosfera magica</b> enquanto o ceu se tinge de cores quentes e cintilantes.</p>\n<p>O cruzeiro comeca pacificamente, deslizando pelo Sena, com <b>os monumentos emblematicos de Paris</b> tomando uma tonalidade dourada. A majestosa silhueta da Torre Eiffel se destaca contra o ceu alaranjado, oferecendo <b>um espetaculo de tirar o folego</b>.</p>\n<p>O Senang oferece o <b>conforto</b> e a <b>intimidade</b> necessarios para saborear este momento privilegiado a dois. Os reflexos das luzes da cidade dancam suavemente na agua, criando uma atmosfera <b>romantica</b> e cativante.</p>\n<p><b>Navegar pelo Sena ao crepusculo a bordo do Senang</b> e mergulhar em uma experiencia sensorial onde <b>o charme atemporal de Paris</b> se mistura com o amor compartilhado.</p>\n<p>Enquanto a cidade se ilumina progressivamente, o Senang continua sua navegacao, oferecendo uma perspectiva magica do esplendor noturno de Paris. <b>As pontes e monumentos brilham com mil luzes, criando uma atmosfera de conto de fadas</b>.</p>\n<p><b>Um cruzeiro romantico no Sena a bordo do Senang ao por do sol</b> e muito mais do que uma simples escapada, e uma viagem ao coracao das emocoes, em <b>uma das cidades mais romanticas do mundo</b>.</p>",
    "image": "",
    "date": "2023-12-06T17:16:01",
    "categories": [
      "Découverte"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/une-croisiere-romantique-au-crepuscule-sur-la-seine-a-bord-du-senang/",
    "slug": "une-croisiere-romantique-au-crepuscule-sur-la-seine-a-bord-du-senang"
  },
  {
    "id": 11999,
    "title": "Memoravel: Uma Reuniao de Familia no Sena",
    "excerpt": "Uma Reuniao de Familia Inesquecivel a Bordo do Senang no Sena. Imagine um dia especial com sua familia, navegando pacificamente ao longo das margens do Sena a bordo do Senang. […]",
    "content": "<p>Imagine <b>um dia especial com sua familia</b>, navegando pacificamente ao longo das margens do Sena a bordo do Senang, um barco excepcional que oferece conforto e elegancia para uma experiencia unica.</p>\n<p>O Senang recebe voce com <b>calor e convivialidade</b> para um <b>dia memoravel</b>. O deck principal espacoso oferece o espaco perfeito para <b>reunir toda a familia</b>, com uma vista panoramica incomparavel dos tesouros arquitetonicos da Cidade Luz.</p>\n<p>As criancas se maravilham com a perspectiva de um <b>passeio pelo Sena</b>, enquanto os adultos se preparam para aproveitar este dia especial.</p>\n<p>O capitao compartilha anedotas fascinantes sobre os marcos emblematicos, incluindo a Catedral <b>Notre-Dame</b>, o Museu do <b>Louvre</b> e a majestosa Torre Eiffel.</p>\n<p>Esta <b>reuniao de familia no Sena</b> a bordo do Senang e muito mais do que um simples cruzeiro. E um momento de cumplicidade e partilha, onde os lacos familiares se fortalecem ao ritmo tranquilo da navegacao fluvial.</p>",
    "image": "",
    "date": "2023-12-05T18:12:34",
    "categories": [
      "Découverte"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/une-reunion-de-famille-inoubliable-a-bord-du-senang-sur-la-seine/",
    "slug": "une-reunion-de-famille-inoubliable-a-bord-du-senang-sur-la-seine"
  },
  {
    "id": 12000,
    "title": "Pont de la Tournelle",
    "excerpt": "A Pont de la Tournelle e uma ponte parisiense localizada sobre o Sena. […]",
    "content": "<p>A Pont de la Tournelle e uma ponte parisiense localizada sobre o Sena.</p>\n<li><strong>Localizacao:</strong> Proxima a Catedral Notre-Dame, conectando a margem direita ao Quai de l’Archeveche na Ile de la Cite.</li>\n<li><strong>Historia:</strong> Construida no seculo XIX.</li>\n<li><strong>Arquitetura:</strong> Ponte em arco de ferro fundido, estrutura metalica simples caracteristica das pontes parisienses da epoca.</li>\n<li><strong>Vista sobre o Sena:</strong> Vista pitoresca com Notre-Dame ao fundo.</li>\n<li><strong>Cadeados do Amor:</strong> Famosa por cadeados simbolicos, posteriormente removidos pela cidade.</li>\n<li><strong>Proximidade com Notre-Dame:</strong> Local popular para visitantes.</li>\n<li><strong>Atmosfera Romantica:</strong> Frequentada por apaixonados e turistas.</li>\n<p>Possui seu proprio charme e ocupa um lugar especial no coracao dos visitantes da Cidade Luz.</p>",
    "image": "",
    "date": "2023-11-29T19:05:22",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-de-la-tournelle/",
    "slug": "pont-de-la-tournelle"
  },
  {
    "id": 12001,
    "title": "Pont de l’Archeveche",
    "excerpt": "A Pont de l’Archeveche e uma pequena ponte parisiense sobre o Sena, conectando a margem direita a Ile de la Cite. […]",
    "content": "<p>A Pont de l’Archeveche e uma pequena ponte parisiense sobre o Sena, conectando a margem direita (Quai de Montebello) a Ile de la Cite.</p>\n<li><strong>Localizacao:</strong> Proxima a Notre-Dame.</li>\n<li><strong>Historia:</strong> Construida no seculo XIX, nomeada pelo arcebispado de Paris.</li>\n<li><strong>Arquitetura:</strong> Ponte em arco de ferro fundido com charme discreto.</li>\n<li><strong>Vista sobre o Sena:</strong> Vista pitoresca com Notre-Dame como cenario.</li>\n<li><strong>Cadeados do Amor:</strong> Famosa por esta tradicao, posteriormente removidos.</li>\n<li><strong>Atmosfera Romantica:</strong> Frequentada por apaixonados e turistas.</li>\n<p>Possui seu proprio charme no coracao da Cidade Luz.</p>",
    "image": "",
    "date": "2023-11-29T19:01:12",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-de-larcheveche/",
    "slug": "pont-de-larcheveche"
  },
  {
    "id": 12002,
    "title": "Petit Pont – Cardinal Lustiger",
    "excerpt": "A Petit Pont Cardinal Lustiger e uma ponte em Paris conectando a Ile de la Cite ao bairro Saint-Michel na margem esquerda do Sena. […]",
    "content": "<p>A Petit Pont Cardinal Lustiger, tambem conhecida simplesmente como Petit Pont, e uma ponte em Paris conectando a Ile de la Cite ao bairro Saint-Michel.</p>\n<li><strong>Localizacao:</strong> Proxima a Pont Saint-Michel.</li>\n<li><strong>Historia:</strong> Historia antiga remontando a Idade Media. Primeira versao em madeira no seculo XII.</li>\n<li><strong>Arquitetura:</strong> Arcos em pedra e aparencia pitoresca.</li>\n<li><strong>Nome « Cardinal Lustiger »:</strong> Em homenagem ao cardeal Jean-Marie Lustiger, antigo arcebispo de Paris (1981-2005). Renomeada em 2006.</li>\n<li><strong>Proximidade com Notre-Dame:</strong> Importancia historica e cultural.</li>\n<li><strong>Vista da Ile de la Cite:</strong> Vista pitoresca dos monumentos emblematicos.</li>\n<p>Exemplo de arquitetura parisiense classica com charme antigo.</p>",
    "image": "",
    "date": "2023-11-29T18:54:10",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/petit-pont-cardinal-lustiger/",
    "slug": "petit-pont-cardinal-lustiger"
  },
  {
    "id": 12003,
    "title": "Pont Saint-Michel",
    "excerpt": "A Pont Saint-Michel conecta a Ile de la Cite a margem esquerda do Sena. […]",
    "content": "<p>A Pont Saint-Michel conecta a Ile de la Cite a margem esquerda do Sena.</p>\n<li><strong>Localizacao:</strong> Conecta a Ile de la Cite, onde se encontra Notre-Dame, a margem esquerda.</li>\n<li><strong>Historia:</strong> Remonta a Idade Media. Primeira versao em madeira no seculo XIII. Estrutura atual em pedra do seculo XIX.</li>\n<li><strong>Arquitetura:</strong> Arcos em pedra e detalhes arquitetonicos.</li>\n<li><strong>Estatua de Sao Miguel:</strong> Estatua do arcanjo combatendo o dragao na Place Saint-Michel.</li>\n<li><strong>Vista Panoramica:</strong> Vista do Sena, Notre-Dame e cais pitorescos.</li>\n<li><strong>Ambiente Animado:</strong> Cafes, livrarias, artistas de rua e estudantes do Quartier Latin.</li>\n<p>Lugar apreciado por parisienses e visitantes por sua atmosfera animada e vistas espetaculares.</p>",
    "image": "",
    "date": "2023-11-29T18:49:58",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-saint-michel/",
    "slug": "pont-saint-michel"
  },
  {
    "id": 12004,
    "title": "Pont de Iena",
    "excerpt": "A Pont d’Iena e uma ponte parisiense que atravessa o Sena, conectando o Trocadero no 16o arrondissement ao Champ de Mars no 7o arrondissement. […]",
    "content": "<p>A Pont d’Iena e uma ponte parisiense que atravessa o Sena, conectando o Trocadero ao Champ de Mars.</p>\n<li><strong>Inauguracao e Nome:</strong> Inaugurada em 1814. Nomeada em referencia a Batalha de Jena (Napoleao, 1806).</li>\n<li><strong>Arquiteto:</strong> Projetada por Ignace Francois Bralle.</li>\n<li><strong>Arquitetura:</strong> Arco unico em alvenaria em forma de arco do triunfo.</li>\n<li><strong>Estatuas e Esculturas:</strong> Cenas alegoricas e trofeus militares.</li>\n<li><strong>Vista da Torre Eiffel:</strong> Vista notavel, especialmente do Trocadero.</li>\n<li><strong>Proximidade com o Trocadero:</strong> Esplanada com jardins, fontes e panorama da torre.</li>\n<p>Importante sitio historico e estetico com vista impressionante dos monumentos mais famosos de Paris.</p>",
    "image": "",
    "date": "2023-11-29T18:38:42",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-de-iena/",
    "slug": "pont-de-iena"
  },
  {
    "id": 12005,
    "title": "Pont de l’Alma",
    "excerpt": "A Pont de l’Alma e uma ponte que atravessa o Sena em Paris, conectando o 8o arrondissement ao 7o arrondissement. […]",
    "content": "<p>A Pont de l’Alma atravessa o Sena conectando o 8o arrondissement (margem direita) ao 7o arrondissement (margem esquerda).</p>\n<li><strong>Historia:</strong> Construida entre 1854 e 1856 sob Napoleao III. Nomeada pela Batalha de Alma (Guerra da Crimeia, 1854).</li>\n<li><strong>Arquitetura:</strong> Estrutura metalica em arco. Projetada por Perronet e Gustave Eiffel.</li>\n<li><strong>Estatua do Zuavo:</strong> Soldado de infantaria norte-africano. Indicador visual do nivel de cheia do Sena.</li>\n<li><strong>Tuneis Subterraneos:</strong> Tuneis rodoviarios e ferroviarios sob a ponte.</li>\n<li><strong>Tragedia de Lady Diana:</strong> Local do acidente fatal da princesa Diana em 31 de agosto de 1997. Memorial da Chama da Liberdade nas proximidades.</li>\n<li><strong>Chama da Liberdade:</strong> Replica da chama da Estatua da Liberdade de Nova York. Oferecida em 1989.</li>\n<li><strong>Proximidade com Atracoes:</strong> Champs-Elysees, Grand Palais e Invalides.</li>\n<p>Associada a eventos historicos e tragicos, e um lugar significativo e memoravel em Paris.</p>",
    "image": "",
    "date": "2023-11-29T18:27:52",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-de-l-alma/",
    "slug": "pont-de-l-alma"
  },
  {
    "id": 12006,
    "title": "Pont des Invalides",
    "excerpt": "A Pont des Invalides e uma ponte parisiense sobre o Sena, conectando o 7o arrondissement ao 15o arrondissement. […]",
    "content": "<p>A Pont des Invalides atravessa o Sena conectando o 7o arrondissement (margem esquerda) ao 15o arrondissement (margem direita).</p>\n<li><strong>Historia:</strong> Construida entre 1824 e 1829 sob Carlos X. Projetada por Claude Navier e Jean-Rodolphe Perronet.</li>\n<li><strong>Localizacao:</strong> Proxima ao Hotel des Invalides, que abriga o tumulo de Napoleao I.</li>\n<li><strong>Arquitetura:</strong> Ponte em arco de pedra neoclassica com cornijas e balaustradas.</li>\n<li><strong>Estatuas Alegoricas:</strong> Representando Guerra e Paz, adicionadas em 1856.</li>\n<li><strong>Vista do Hotel des Invalides:</strong> Vista notavel da cupula dourada.</li>\n<li><strong>Proximidade com a Torre Eiffel:</strong> Vista pitoresca da torre famosa.</li>\n<p>Oferece uma perspectiva unica sobre monumentos emblematicos da cidade.</p>",
    "image": "",
    "date": "2023-11-29T18:14:27",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-des-invalides/",
    "slug": "pont-des-invalides"
  },
  {
    "id": 12007,
    "title": "Pont Alexandre III",
    "excerpt": "A Pont Alexandre III e uma das pontes mais emblematicas e elegantes de Paris, sobre o Sena entre o 7o e o 8o arrondissement. […]",
    "content": "<p>A Pont Alexandre III e uma das pontes mais emblematicas e elegantes de Paris.</p>\n<li><strong>Historia e Inauguracao:</strong> Inaugurada em 1900 para a Exposicao Universal. Nomeada em homenagem ao czar russo Alexandre III.</li>\n<li><strong>Arquitetos e Escultores:</strong> Joseph Cassien-Bernard, Gaston Cousin, Jean Resal, Amedee d’Alby. Esculturas de Georges Recipon e Emmanuel Fremiet.</li>\n<li><strong>Estilo Arquitetonico:</strong> Obra-prima do Art Nouveau e Art Deco. Candelabros, ninfas douradas, atlantes, leoes alados e guirlandas.</li>\n<li><strong>Localizacao Central:</strong> Conecta Invalides ao Grand Palais e Petit Palais.</li>\n<li><strong>Vista da Torre Eiffel:</strong> Vista espetacular, local popular para fotos.</li>\n<li><strong>Monumento Historico:</strong> Classificado em 1975.</li>\n<p>Atracao turistica por si so, apreciada pela arquitetura impressionante e localizacao ideal.</p>",
    "image": "",
    "date": "2023-11-29T18:07:21",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-alexandre-iii/",
    "slug": "pont-alexandre-iii"
  },
  {
    "id": 12008,
    "title": "Pont de la Concorde",
    "excerpt": "A Pont de la Concorde e uma ponte em Paris que atravessa o Sena entre o Quai des Tuileries e o Quai d’Orsay. […]",
    "content": "<p>A Pont de la Concorde atravessa o Sena entre o Quai des Tuileries (Place de la Concorde) e o Quai d’Orsay.</p>\n<li><strong>Historia:</strong> Rica historia com varias mudancas de nome. Inaugurada em 1791 como « Pont Louis-XVI ». Renomeada durante a Revolucao Francesa. Nome definitivo « Pont de la Concorde » em 1830.</li>\n<li><strong>Localizacao:</strong> Conecta a Place de la Concorde a margem esquerda.</li>\n<li><strong>Arquitetura:</strong> Estrutura em arco e ferro fundido do seculo XIX. Ornada com estatuas e esculturas.</li>\n<li><strong>Monumento Historico:</strong> Registrada em 12 de junho de 1975.</li>\n<li><strong>Vista Panoramica:</strong> Sena, Place de la Concorde com o Obelisco de Luxor, Jardin des Tuileries.</li>\n<p>Sitio importante que encarna a evolucao da cidade atraves das epocas.</p>",
    "image": "",
    "date": "2023-11-29T18:03:00",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-de-la-concorde/",
    "slug": "pont-de-la-concorde"
  },
  {
    "id": 12009,
    "title": "Pont Royal",
    "excerpt": "A Pont Royal e uma ponte emblematica de Paris sobre o Sena, conectando a margem direita na altura do Louvre ao bairro Saint-Germain-des-Pres. […]",
    "content": "<p>A Pont Royal conecta a margem direita (Louvre) a margem esquerda (Saint-Germain-des-Pres).</p>\n<li><strong>Historia:</strong> Construida entre 1685 e 1689 sob Luis XIV.</li>\n<li><strong>Arquiteto:</strong> Jules Hardouin-Mansart, que tambem trabalhou no Palacio de Versalhes.</li>\n<li><strong>Arquitetura:</strong> Cinco arcos de pedra com balaustrada decorativa. Estatuas de cavalos-marinhos.</li>\n<li><strong>Vista do Louvre:</strong> Vista espetacular do museu e da piramide.</li>\n<li><strong>Proximidade com Saint-Germain-des-Pres:</strong> Rota importante entre dois lados da cidade.</li>\n<li><strong>Atmosfera Pitoresca:</strong> Vistas do Sena, bouquinistas e cafes charmosos.</li>\n<p>Lugar apreciado por visitantes e moradores da Cidade Luz.</p>",
    "image": "",
    "date": "2023-11-29T17:56:02",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-royal/",
    "slug": "pont-royal"
  },
  {
    "id": 12010,
    "title": "Pont du Carrousel",
    "excerpt": "A Pont du Carrousel e uma ponte emblematica de Paris que atravessa o Sena, conectando o Palacio do Louvre ao Jardin des Tuileries. […]",
    "content": "<p>A Pont du Carrousel conecta o Palacio do Louvre ao Jardin des Tuileries.</p>\n<li><strong>Historia e Localizacao:</strong> Construida entre 1831 e 1834 sob Louis-Philippe.</li>\n<li><strong>Arquiteto:</strong> Antoine-Remy Polonceau.</li>\n<li><strong>Arquitetura:</strong> Arco unico de ferro fundido com pilares de pedra.</li>\n<li><strong>Ornamentos:</strong> Postes de luz elaborados e motivos florais.</li>\n<li><strong>Vista do Louvre e das Tuileries:</strong> Vista magnifica para fotos panoramicas.</li>\n<li><strong>Acesso ao Louvre:</strong> Acesso direto a Cour Carree do Louvre.</li>\n<p>Sitio essencial para visitantes da capital francesa.</p>",
    "image": "",
    "date": "2023-11-29T17:49:41",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-du-carrousel/",
    "slug": "pont-du-carrousel"
  },
  {
    "id": 12011,
    "title": "O Senang Recebe Le Slip Francais: Um Shooting de Excecao no Sena",
    "excerpt": "Um dia excepcional no Sena, onde o legendario Senang se torna o cenario prestigioso de um evento unico: o shooting da nova colecao de boxers masculinos do Le Slip Francais. […]",
    "content": "<p><strong>O Senang Recebe Le Slip Francais: Um Shooting de Excecao no Sena</strong></p>\n<p>Um dia excepcional no Sena, onde o legendario Senang se torna o cenario para o shooting da nova colecao de boxers masculinos do Le Slip Francais, sob a direcao do fundador Guillaume Gibault.</p>\n<p><strong>Um Cenario Iconico:</strong> O Senang foi escolhido por oferecer um cenario refinado e autentico, perfeito para operacoes de comunicacao.</p>\n<p><strong>Guillaume Gibault e Le Slip Francais:</strong> Empreendedor visionario que combina tradicao e modernidade.</p>\n<p><strong>Capturando a Essencia de Paris:</strong> Os modelos posaram com elegancia com a Torre Eiffel e as pontes historicas como cenario majestoso.</p>\n<p><strong>O Resultado: Uma Campanha Iconica:</strong> Fotos e videos que capturam estilo, qualidade e paixao pela moda francesa.</p>\n<p><strong>Por que Escolher o Senang:</strong></p>\n<li><strong>Cenario Unico:</strong> Vistas impressionantes dos monumentos parisienses.</li>\n<li><strong>Flexibilidade:</strong> Servicos adaptados a cada projeto.</li>\n<li><strong>Expertise:</strong> Detalhes perfeitamente orquestrados.</li>",
    "image": "",
    "date": "2023-11-01T15:14:45",
    "categories": [
      "Actualités Un Bateau à Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/le-senang-accueille-le-slip-francais-un-shooting-dexception-sur-la-seine/",
    "slug": "le-senang-accueille-le-slip-francais-un-shooting-dexception-sur-la-seine"
  },
  {
    "id": 12012,
    "title": "Pont des Arts",
    "excerpt": "A Pont des Arts e uma ponte emblematica de Paris, sobre o Sena, conectando o Institut de France ao Louvre. […]",
    "content": "<p><strong>A Pont des Arts</strong> conecta o Institut de France ao Louvre.</p>\n<li><strong>Historia:</strong> Construida entre 1802 e 1804 sob Napoleao I.</li>\n<li><strong>Arquitetura:</strong> Estrutura em ferro forjado com nove arcos.</li>\n<li><strong>Cadeados do Amor:</strong> Famosa tradicao. Grades removidas em 2015 por seguranca.</li>\n<li><strong>Vista Panoramica:</strong> Sena, Louvre e Institut de France.</li>\n<li><strong>Renovacao:</strong> Paineis de vidro instalados apos remocao dos cadeados.</li>\n<p>Atmosfera romantica e artistica apreciada por visitantes e parisienses.</p>",
    "image": "",
    "date": "2023-01-15T18:37:00",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-des-arts/",
    "slug": "pont-des-arts"
  },
  {
    "id": 12013,
    "title": "Pont Neuf",
    "excerpt": "A Pont Neuf e uma das pontes mais emblematicas e antigas de Paris, sobre o Sena. […]",
    "content": "<p><strong>A Pont Neuf</strong> e uma das pontes mais antigas de Paris, conectando a Ile de la Cite a ambas as margens.</p>\n<li><strong>Historia:</strong> Apesar do nome (« Neuf » = « novo »), e a ponte em arco mais antiga de Paris. Construida de 1578 a 1607.</li>\n<li><strong>Arquitetura:</strong> 12 arcos semicirculares em pedra.</li>\n<li><strong>Decoracoes:</strong> Mascaroes nos arcos e numerosas estatuas.</li>\n<li><strong>Place Dauphine:</strong> Conectada a esta charmosa praca triangular.</li>\n<li><strong>Ile de la Cite:</strong> Acesso a Notre-Dame, Sainte-Chapelle e Conciergerie.</li>\n<p>Simbolo da historia e arquitetura parisiense.</p>",
    "image": "",
    "date": "2023-01-15T18:17:00",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-neuf/",
    "slug": "pont-neuf"
  },
  {
    "id": 12014,
    "title": "Pont au Change",
    "excerpt": "A Pont au Change e uma ponte emblematica que conecta a Ile de la Cite a margem direita. […]",
    "content": "<p><strong>A Pont au Change</strong> conecta a Ile de la Cite a margem direita.</p>\n<li><strong>Historia:</strong> Desde o seculo XIII. Nome dos cambistas e ourives.</li>\n<li><strong>Arquitetura:</strong> Arcos de pedra e tablado metalico.</li>\n<li><strong>Localizacao Central:</strong> Conecta Ile de la Cite ao Marais.</li>\n<li><strong>Vista de Notre-Dame:</strong> Perspectiva espetacular da catedral.</li>\n<p>Experiencia cultural e visual unica no coracao de Paris.</p>",
    "image": "",
    "date": "2023-01-15T18:14:00",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-au-change/",
    "slug": "pont-au-change"
  },
  {
    "id": 12015,
    "title": "Pont Notre-Dame",
    "excerpt": "A Pont Notre-Dame e uma ponte historica que conecta a Ile de la Cite a margem direita. […]",
    "content": "<p><strong>A Pont Notre-Dame</strong> conecta a Ile de la Cite a margem direita.</p>\n<li><strong>Historia:</strong> Desde o seculo XII. Varias versoes ao longo dos seculos.</li>\n<li><strong>Arquitetura:</strong> Ferro fundido do seculo XIX. Tres arcos com candelabros.</li>\n<li><strong>Localizacao Estrategica:</strong> Proxima a Notre-Dame.</li>\n<li><strong>Vista de Notre-Dame:</strong> Local popular para fotos da catedral.</li>\n<p>Experiencia visual unica pela proximidade com Notre-Dame.</p>",
    "image": "",
    "date": "2023-01-15T18:07:00",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-notre-dame/",
    "slug": "pont-notre-dame"
  },
  {
    "id": 12016,
    "title": "Pont d’Arcole",
    "excerpt": "A Pont d’Arcole conecta o Hotel de Ville a Ile de la Cite. […]",
    "content": "<p><strong>A Pont d’Arcole</strong> conecta o Hotel de Ville a Ile de la Cite.</p>\n<li><strong>Nome e Historia:</strong> Inaugurada em 1856. Nomeada pela Batalha de Arcole (Napoleao, 1796).</li>\n<li><strong>Arquitetura:</strong> Arco de ferro fundido do Segundo Imperio.</li>\n<li><strong>Localizacao Estrategica:</strong> Conecta o Marais a Ile de la Cite.</li>\n<li><strong>Vista da Ile de la Cite:</strong> Notre-Dame, Sainte-Chapelle e Conciergerie.</li>\n<p>Onde historia militar e arquitetura se encontram no coracao de Paris.</p>",
    "image": "",
    "date": "2023-01-15T17:56:00",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-d-arcole/",
    "slug": "pont-d-arcole"
  },
  {
    "id": 12017,
    "title": "Pont Louis-Philippe",
    "excerpt": "A Pont Louis-Philippe conecta a Ile Saint-Louis ao Marais na margem direita. […]",
    "content": "<p><strong>A Pont Louis-Philippe</strong> conecta a Ile Saint-Louis ao Marais.</p>\n<li><strong>Nome e Historia:</strong> Construida no seculo XIX, concluida em 1834. Nomeada pelo rei Louis-Philippe I.</li>\n<li><strong>Arquitetura:</strong> Elegante arquitetura neoclassica. Tres arcos de ferro fundido.</li>\n<li><strong>Vista da Ile Saint-Louis:</strong> Edificios do seculo XVII e atmosfera pitoresca.</li>\n<li><strong>Proximidade com Sitios Historicos:</strong> Place des Vosges, palacios e museus.</li>\n<p>Ponto de passagem charmoso e importante da paisagem parisiense.</p>",
    "image": "",
    "date": "2023-01-15T17:50:00",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-louis-philippe/",
    "slug": "pont-louis-philippe"
  },
  {
    "id": 12018,
    "title": "Pont Marie",
    "excerpt": "A Pont Marie e uma ponte emblematica sobre o Sena, conectando a Ile Saint-Louis a margem direita. […]",
    "content": "<p><strong>A Pont Marie</strong> conecta a Ile Saint-Louis a margem direita.</p>\n<li><strong>Nome e Historia:</strong> Nomeada pelo nome « Marie » (masculino). Construida no seculo XVII, concluida em 1635.</li>\n<li><strong>Arquitetura:</strong> Arco unico semicircular em pedra aparelhada. Balaustradas em ferro forjado.</li>\n<li><strong>Vista da Ile Saint-Louis:</strong> Beleza arquitetonica e atmosfera encantadora.</li>\n<li><strong>Local Pitoresco:</strong> Considerada uma das pontes mais romanticas de Paris.</li>\n<p>Experiencia parisiense autentica, ligada a historia e beleza atemporal.</p>",
    "image": "",
    "date": "2023-01-15T17:43:00",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-marie/",
    "slug": "pont-marie"
  },
  {
    "id": 12019,
    "title": "Pont de Sully",
    "excerpt": "A Pont de Sully, tambem conhecida como Pont de Sully-Morland, e uma ponte emblematica em Paris. […]",
    "content": "<p><strong>A Pont de Sully</strong>, tambem conhecida como Pont de Sully-Morland, conecta a Ile Saint-Louis a margem direita. Nomeada em homenagem ao Duque de Sully, ministro de Henrique IV.</p>\n<li><strong>Arquitetura:</strong> Tres arcos de pedra e tablado metalico.</li>\n<li><strong>Localizacao Estrategica:</strong> Entre Ile Saint-Louis e margem direita.</li>\n<li><strong>Proximidade com a Ile Saint-Louis:</strong> Acesso a ilha com ruas de paralelepipedos e edificios historicos.</li>\n<li><strong>Vista Panoramica:</strong> Sena, cais e monumentos parisienses.</li>\n<li><strong>Ambiente Cultural:</strong> Proxima ao Jardin des Plantes e Biblioteca Mazarine.</li>\n<p>Experiencia encantadora para moradores e visitantes da Cidade Luz.</p>",
    "image": "",
    "date": "2023-01-15T17:40:00",
    "categories": [
      "Pont de Paris"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/pont-de-sully/",
    "slug": "pont-de-sully"
  },
  {
    "id": 12020,
    "title": "O Zuavo da Alma",
    "excerpt": "Descubra a Historia Viva do Zuavo da Alma a partir do Senang. Em um cruzeiro privado pelo Sena a bordo do Senang, voce tem a chance de admirar um dos simbolos mais emblematicos de Paris. […]",
    "content": "<p><strong>Descubra a Historia Viva do Zuavo da Alma a partir do Senang</strong></p>\n<p>Em um cruzeiro privado pelo Sena a bordo do Senang, voce tem a chance de admirar o Zuavo da Alma, um dos simbolos mais emblematicos de Paris.</p>\n<p><strong>Uma Testemunha da Historia:</strong> Estatua em bronze de um soldado frances do exercito de Napoleao III, erguida em 1856. Simbolo de resiliencia e coragem.</p>\n<p><strong>As Marcas do Tempo:</strong> Indicador visual crucial para medir o nivel da agua durante enchentes.</p>\n<p><strong>Uma Vista Impressionante do Senang:</strong> Vista privilegiada ao passar pela Pont de l’Alma.</p>\n<p><strong>Uma Homenagem a Resiliencia de Paris:</strong> Encarna o espirito indomavel de Paris atraves dos tempos.</p>\n<p><strong>Um Cruzeiro Privado a Bordo do Senang:</strong> Descubra a historia viva de Paris pelas aguas pacificas do Sena.</p>",
    "image": "",
    "date": "2023-01-03T17:43:00",
    "categories": [
      "Histoire"
    ],
    "link": "https://admin.bateau-a-paris.fr/pt/le-zouave-de-lalma/",
    "slug": "le-zouave-de-lalma"
  }
]