[
  {
    "id": 1,
    "title": "Uma Escapada Encantadora pelo Sena",
    "excerpt": "Uma Escapada Encantadora pelo Sena: Descubra o Charme Intimo de um Cruzeiro Privado. Navegar pelo Sena a bordo do Senang em um cruzeiro privado e uma experiencia encantadora que combina elegancia, intimidade e descoberta. Imagine-se embarcando em um barco exclusivo, deslizando graciosamente pelas aguas cintilantes do emblematico rio parisiense [...]",
    "content": "<p><strong>Navegar pelo Sena a bordo do Senang</strong> em um cruzeiro privado e <strong>uma experiencia encantadora</strong> que combina <strong>elegancia, intimidade</strong> e descoberta. Imagine-se embarcando em <strong>um barco exclusivo</strong>, deslizando graciosamente pelas aguas cintilantes do <strong>emblematico rio parisiense</strong>. Cada instante desta escapada promete uma imersao total na esplendida majestade de Paris, seus <strong>monumentos emblematicos</strong> e sua atmosfera cativante.</p>\n<p>O barco, uma verdadeira joia flutuante, oferece <strong>uma experiencia unica</strong> aos seus convidados. Com um design <strong>refinado e elegante</strong>, ele funde harmoniosamente conforto moderno e charme tradicional. Com seus espacos amplos e <strong>vistas panoramicas deslumbrantes</strong>, cria o cenario perfeito para <strong>um cruzeiro memoravel</strong>.</p>\n<p>A bordo, a experiencia e personalizada e sob medida. Os convidados podem escolher seu itinerario, com a possibilidade de passar por pontos emblematicos como a Torre Eiffel, Notre-Dame, o Louvre e muitos outros, enquanto desfrutam de comentarios instrutivos e cativantes sobre a historia e as anedotas de cada monumento.</p>\n<p>A atmosfera a bordo e a de uma elegante <strong>recepcao privada</strong>. Um <strong>servico atento e discreto</strong> garante que cada necessidade seja atendida, seja em bebidas refrescantes, deliciosos petiscos ou outras prestacoes especiais conforme os desejos dos convidados.</p>\n<p>Alem disso, o cruzeiro privado oferece <strong>total flexibilidade</strong> em termos de horarios. Seja para uma <strong>noite romantica</strong> inesquecivel, uma <strong>celebracao especial entre amigos</strong>, uma distinta <strong>reuniao de negocios</strong> ou <strong>qualquer outro evento sob medida</strong>, o barco e o cenario ideal para <strong>momentos unicos e exclusivos</strong>.</p>\n<p>Em resumo, um cruzeiro privado pelo Sena a bordo deste barco representa muito mais do que uma simples navegacao fluvial. E uma experiencia sensorial, cultural e imersiva que captura a <strong>essencia do esplendor parisiense</strong>. Uma maneira requintada de <strong>descobrir a Cidade Luz por uma nova perspectiva</strong>, atraves do prisma encantador do rio que a abraca.</p>\n<p>Ao escolher este cruzeiro privado, os convidados se presenteiam com <strong>um momento de evasao inesquecivel</strong>, um parentese encantado onde o tempo parece parar, navegando pacificamente no ritmo embriagante do Sena.</p>",
    "image": "/images/posts/batea-a-paris.jpg",
    "date": "2024-11-15T18:53:48",
    "category": "Descoberta",
    "link": "https://bateau-a-paris.fr/croisiere-a-paris-2pers-6pers/",
    "slug": "croisiere-a-paris-2pers-6pers"
  },
  {
    "id": 7027,
    "title": "O Senang na Cerimonia de Abertura dos Jogos Olimpicos de Paris 2024",
    "excerpt": "O Senang recebeu os atletas da Mauritania na cerimonia de abertura dos Jogos Olimpicos de Paris 2024. E com imenso orgulho que o Senang, emblematico barco da frota do Un Bateau a Paris, teve a honra de receber a delegacao mauritana durante a cerimonia de abertura dos Jogos Olimpicos de Paris 2024. [...]",
    "content": "<p>Cerimonia de abertura dos Jogos Olimpicos de Paris 2024.</p>\n<p>E com imenso orgulho que o Senang, emblematico barco da frota do Un Bateau a Paris, teve a honra de receber a <strong>delegacao mauritana</strong> durante a <strong>cerimonia de abertura dos Jogos Olimpicos de Paris 2024</strong>. Este evento historico, que marca um momento-chave das festividades, aconteceu diante dos olhos do mundo inteiro, com o Sena como grandioso cenario.</p>\n<p>Nesta ocasiao, o Senang foi o palco de um encontro entre esporte, cultura e prestigio. Ancorado no coracao de Paris, este barco elegante e refinado ofereceu aos atletas uma recepcao calorosa e cordial antes de sua entrada oficial no Stade de France. Este cenario unico, no coracao da capital, simboliza perfeitamente a alianca da <strong>elegancia parisiense</strong> e do espirito olimpico.</p>\n<p>Michel de Vallois, capitao do barco, esta particularmente orgulhoso de ter contribuido para este dia memoravel e de ter participado, a sua maneira, deste <b>evento mundial</b>.</p>",
    "image": "/images/posts/2024-07-28-a-16.09.32_659cdf89.jpg",
    "date": "2024-10-11T17:28:17",
    "category": "Noticias do Un Bateau a Paris",
    "link": "https://bateau-a-paris.fr/le-senang-participe-a-la-ceremonie-douverture-des-jeux-olympiques-de-paris-2024/",
    "slug": "le-senang-participe-a-la-ceremonie-douverture-des-jeux-olympiques-de-paris-2024"
  },
  {
    "id": 6287,
    "title": "Filmagem Excepcional com Un Bateau a Paris para Adidas com Nicolas Karabatic, Triplo Medalhista Olimpico",
    "excerpt": "Filmagem Excepcional a bordo do Senang para Adidas com Nicolas Karabatic, Triplo Medalhista Olimpico. Esta semana no Sena, o Senang se torna o palco de um evento exclusivo: a filmagem de uma campanha para a Adidas com o ilustre jogador de handebol frances Nicolas Karabatic [...]",
    "content": "<p>Para Adidas com <strong>Nicolas Karabatic</strong>, Triplo Medalhista Olimpico</p>\n<p>Esta semana no Sena, o Senang se torna o palco de um evento exclusivo: a filmagem de uma campanha para a <strong><a href=\"https://www.adidas.fr/\" target=\"_blank\" rel=\"noopener\">Adidas</a></strong> com o ilustre jogador de handebol frances <strong>Nicolas Karabatic</strong>, triplo medalhista olimpico.</p>\n<p>Este dia de filmagem encarna o encontro perfeito entre esporte, moda e historia, tudo no cenario majestoso de Paris.</p>\n<p><strong>Um Cenario de Excecao para uma Campanha Unica</strong>: <strong>O Senang</strong> foi escolhido por seu charme atemporal e seu luxo discreto, oferecendo um quadro ideal para destacar a nova colecao da <a href=\"https://www.adidas.fr/\" target=\"_blank\" rel=\"noopener\"><strong>Adidas</strong></a>. O barco, recentemente renovado, estava pronto para receber <strong>Nicolas Karabatic</strong> e a equipe de filmagem. A elegancia do Senang e as vistas impressionantes dos monumentos parisienses servem de cenario perfeito para este dia excepcional.</p>\n<p><strong>Nicolas Karabatic: Um Icone do Esporte Frances</strong>: <strong>Nicolas Karabatic</strong>, figura emblematica do handebol e triplo medalhista olimpico, encarna perfeitamente os valores da <a href=\"https://www.adidas.fr/\" target=\"_blank\" rel=\"noopener\"><strong>Adidas</strong></a>: performance, determinacao e excelencia. Sua presenca a bordo do Senang traz uma aura de prestigio e inspiracao, capturando a essencia do espirito esportivo.</p>\n<p>Desde cedo, a equipe de filmagem se mobiliza a bordo do Senang, instalando cameras, iluminacao e equipamentos de som. <strong>Nicolas Karabatic</strong>, vestido com as ultimas roupas esportivas da <a href=\"https://www.adidas.fr/\" target=\"_blank\" rel=\"noopener\"><strong>Adidas</strong></a>, se prepara para uma serie de tomadas dinamicas. O deck principal do Senang, com seus amplos espacos e sua vista panoramica, se transforma em um set de filmagem ao ar livre.</p>\n<p>As tomadas capturam Nicolas destacando os detalhes da colecao <a href=\"https://www.adidas.fr/\" target=\"_blank\" rel=\"noopener\"><strong>Adidas</strong></a>. O contraste entre a energia do atleta e a serenidade do Sena cria um efeito visual poderoso, refletindo perfeitamente o dinamismo da marca.</p>\n<p>Entre as tomadas, <strong>Nicolas Karabatic</strong> compartilha momentos de relaxamento a bordo do Senang, conversando com a equipe, trocando anedotas e absorvendo a atmosfera unica de Paris vista do rio. Estes instantes capturados oferecem uma visao autentica do homem por tras do campeao, adicionando uma dimensao humana e inspiradora a campanha.</p>\n<p>As ultimas tomadas capturam <strong>Nicolas Karabatic</strong> no deck do Senang, com a majestosa silhueta da Torre Eiffel ao fundo. Um final espetacular que encerra uma manha de filmagem memoravel.</p>\n<p>Esta manha de <strong>filmagem no Sena</strong> a bordo do Senang ficara gravada na memoria. A alianca do esporte, estilo e elegancia parisiense cria uma campanha unica e inspiradora.</p>\n<p>O Senang, com sua historia e seu charme, se reafirma mais uma vez como um cenario excepcional para eventos prestigiosos.</p>\n<p>Uma celebracao da excelencia esportiva e do estilo atemporal, no coracao da Cidade Luz.</p>",
    "image": "/images/posts/Tournage-Exceptionnel-avec-Un-Bateau-a-Paris.png",
    "date": "2024-06-15T10:44:39",
    "category": "Noticias do Un Bateau a Paris",
    "link": "https://bateau-a-paris.fr/tournage-exceptionnel-avec-un-bateau-a-paris-pour-adidas-avec-nicolas-karabatic-triple-medaille-olympique/",
    "slug": "tournage-exceptionnel-avec-un-bateau-a-paris-pour-adidas-avec-nicolas-karabatic-triple-medaille-olympique"
  },
  {
    "id": 4712,
    "title": "Cruzeiros Privados pelo Sena: Retomada em 21 de Maio",
    "excerpt": "Retomada em 21 de maio dos cruzeiros privados com Un Bateau a Paris. Temos o prazer de anunciar que o Senang, nosso magnifico barco de 12 metros, se prepara para retomar o servico apos um periodo de renovacao em um estaleiro. [...]",
    "content": "<p>Temos o prazer de anunciar que o Senang, nosso magnifico barco de 12 metros, se prepara para retomar o servico apos um periodo de renovacao em um estaleiro. Com uma data de retorno prevista para 21 de maio, estamos ansiosos para receber novamente nossos clientes para experiencias unicas e memoraveis nas aguas cintilantes do Sena.</p>\n<p>Este periodo de renovacao foi dedicado a melhoria e modernizacao do Senang. Garantimos assim uma experiencia ainda mais luxuosa e confortavel para nossos passageiros.</p>\n<p>A partir de 21 de maio, estaremos prontos para receber novos clientes para diversas experiencias a bordo do Senang. Seja para cruzeiros romanticos a dois, reunioes familiares inesqueciveis, eventos corporativos prestigiosos ou passeios entre amigos, o Senang oferece o cenario ideal para criar memorias preciosas.</p>\n<p>Nossos cruzeiros pelo Sena oferecem uma perspectiva unica dos tesouros de Paris, com vistas deslumbrantes dos monumentos emblematicos da cidade.</p>\n<p>Aguardamos voce a bordo para uma experiencia excepcional!</p>",
    "image": "/images/posts/dalle-chantier-naval-paris.webp",
    "date": "2024-02-08T19:42:46",
    "category": "Noticias do Un Bateau a Paris",
    "link": "https://bateau-a-paris.fr/croisieres-privees-sur-la-seine-reprise-le-15-mars/",
    "slug": "croisieres-privees-sur-la-seine-reprise-le-15-mars"
  },
  {
    "id": 5258,
    "title": "Un Bateau a Paris nos Jogos Olimpicos",
    "excerpt": "Uma noticia empolgante para os amantes de esportes e apaixonados por Paris! O Senang participara da cerimonia de abertura dos Jogos Olimpicos de Paris. [...]",
    "content": "<p>Nos Jogos Olimpicos</p>\n<p>Uma noticia empolgante para os amantes de esportes e apaixonados por Paris!</p>\n<p>O Senang participara da <strong>cerimonia de abertura dos Jogos Olimpicos de Paris</strong>.</p>\n<p>No ambito deste evento historico, o Senang tera a honra de receber a delegacao esportiva de um dos paises participantes.</p>\n<p><a href=\"https://www.paris2024.org/\">paris2024</a></p>\n<p><strong>Uma Participacao de Excecao:</strong> A cerimonia de abertura dos Jogos Olimpicos e um momento carregado de simbolismo e emocao. Marca o inicio de uma das competicoes esportivas mais prestigiosas do mundo!</p>\n<p><strong>Recepcao da Delegacao Esportiva:</strong> Os atletas, oficiais e convidados especiais serao recebidos a bordo do Senang para uma recepcao especial com vista impressionante dos monumentos emblematicos de Paris.</p>\n<p><strong>Um Lugar de Intercambio e Celebracao:</strong> Oportunidade ideal para atletas de diferentes paises se encontrarem e compartilharem o espirito olimpico.</p>\n<p><strong>Uma Homenagem ao Olimpismo:</strong> Paris presta homenagem ao espirito olimpico de paz, amizade e respeito.</p>\n<p><strong>Um Compromisso com a Excelencia:</strong> O Senang demonstra seu compromisso com a excelencia e seu desejo de contribuir para eventos de alcance internacional.</p>\n<p>Fique ligado para acompanhar este evento historico!</p>",
    "image": "/images/posts/dalle-ceremonie-jo-paris-seine.webp",
    "date": "2024-01-16T16:38:29",
    "category": "Noticias do Un Bateau a Paris",
    "link": "https://bateau-a-paris.fr/un-bateau-a-paris-aux-jeux-olympiques/",
    "slug": "un-bateau-a-paris-aux-jeux-olympiques"
  },
  {
    "id": 5578,
    "title": "Historia dos Bateaux Mouches de Paris",
    "excerpt": "Descubra a cativante Historia dos Bateaux-Mouches de Paris. Mergulhe no passado fascinante de Paris e seus famosos Bateaux-Mouches, uma instituicao emblematica que encarna o espirito e a beleza atemporal da Cidade Luz. [...]",
    "content": "<p>Mergulhe no passado fascinante de Paris e seus famosos Bateaux-Mouches, uma instituicao emblematica que encarna o espirito e a beleza atemporal da Cidade Luz. Ha mais de um seculo, estas elegantes embarcacoes oferecem aos visitantes uma experiencia inesquecivel ao longo das aguas cintilantes do Sena.</p>\n<p><strong>A Origem dos Bateaux-Mouches:</strong> A historia remonta ao seculo XIX. O termo \"mouche\" designava pequenas embarcacoes que navegavam pelo Sena para transporte de mercadorias e passageiros. Estas modestas embarcacoes evoluiram para se tornar os Bateaux-Mouches que conhecemos hoje.</p>\n<p><strong>O Nascimento de uma Instituicao Turistica:</strong> A primeira empresa a oferecer cruzeiros regulares apareceu no final do seculo XIX. Rapidamente se tornaram atracao imperdivel para visitantes de Paris.</p>\n<p><strong>Uma Testemunha da Historia:</strong> Ao longo das decadas, testemunharam eventos da Belle Epoque ate a Segunda Guerra Mundial. Hoje continuam sendo atracao turistica popular.</p>\n<p><strong>Uma Nova Era de Modernidade:</strong> Os barcos estao agora equipados com comodidades modernas, salas de refeicoes elegantes e terracos ao ar livre.</p>\n<p><strong>Reserve Sua Aventura:</strong> Descubra Paris como nunca com uma experiencia inesquecivel!</p>",
    "image": "/images/posts/dalle-bateaux-mouches-seine.webp",
    "date": "2024-01-12T11:53:00",
    "category": "Descoberta",
    "link": "https://bateau-a-paris.fr/histoire-des-bateaux-mouches-de-paris/",
    "slug": "histoire-des-bateaux-mouches-de-paris"
  },
  {
    "id": 3627,
    "title": "Ensaio Fotografico ao Pe da Torre Eiffel",
    "excerpt": "Capturando a Beleza de Paris a Bordo do Senang: Um Ensaio Fotografico Versatil. Imagine um cenario suntuoso, um quadro elegante e uma atmosfera cativante - este e o Senang, oferecendo o cenario perfeito para sessoes de fotos. [...]",
    "content": "<p>Imagine um cenario suntuoso, um quadro elegante e uma atmosfera cativante - este e o Senang, uma embarcacao de 12 metros oferecendo o cenario perfeito para sessoes de fotos, de casamentos a moda, retratos de familia e promocoes de produtos.</p>\n<p><strong>Sessao de Fotos de Casamento:</strong> A bordo do Senang, seu dia de casamento se torna uma experiencia memoravel. Cada momento especial e capturado enquanto o barco desliza suavemente pelo Sena.</p>\n<p><strong>Shooting de Moda:</strong> O Senang oferece um cenario sofisticado e elegante para colecoes de roupas, acessorios ou produtos de alta gama.</p>\n<p><strong>Sessao de Fotos de Familia:</strong> Reuna sua familia a bordo para fotos inesqueciveis em um espaco acolhedor e confortavel.</p>\n<p><strong>Promocao de Produto:</strong> Cenario exclusivo e refinado para produtos de luxo e sessoes publicitarias especiais.</p>\n<p><strong>Shooting Artistico:</strong> Explore sua criatividade com os panoramas do Sena como cenario magnifico.</p>\n<p>Cada tipo de shooting a bordo do Senang oferece uma experiencia unica, capturando beleza, elegancia e atmosfera excepcional deste cenario exclusivo.</p>",
    "image": "/images/posts/SENANG-3.webp",
    "date": "2024-01-03T16:50:40",
    "category": "Descoberta",
    "link": "https://bateau-a-paris.fr/shooting-photo-au-pieds-de-la-tour-eiffel/",
    "slug": "shooting-photo-au-pieds-de-la-tour-eiffel"
  },
  {
    "id": 3437,
    "title": "Uma Despedida de Solteira Inesquecivel a Bordo do Senang",
    "excerpt": "A perspectiva de celebrar um momento unico e precioso antes do grande dia e a ocasiao perfeita para um dia especial com as amigas mais proximas. E o que melhor do que um cruzeiro elegante e intimo pelo Sena a bordo do Senang? [...]",
    "content": "<p>A perspectiva de celebrar <b>um momento unico e precioso</b> antes do grande dia e a ocasiao perfeita para um dia especial com as amigas mais proximas. E o que melhor do que um cruzeiro elegante e intimo pelo Sena a bordo do Senang para marcar este evento inesquecivel?</p>\n<p>A bordo deste magnifico barco de 12 metros, a atmosfera e eletrizante, cheia de emocao e alegria. As amigas se reunem em <b>um ambiente refinado e acolhedor</b>, prontas para compartilhar momentos unicos enquanto descobrem os encantos de Paris de uma perspectiva diferente.</p>\n<p>O Senang, com seu deck principal espacoso, oferece um espaco ideal para o grupo se reunir e celebrar. O cenario suntuoso do barco, combinado com a <b>vista panoramica das margens do Sena</b>, cria o ambiente perfeito para momentos de cumplicidade entre amigas.</p>\n<p>O cruzeiro comeca pacificamente, navegando suavemente ao longo das margens do Sena. O capitao, discreto e atento, guia voces por <b>as maravilhas de Paris</b>.</p>\n<p>Para enriquecer este dia, atividades personalizadas podem ser organizadas a bordo: jogos divertidos, musica festiva ou ate degustacoes especiais.</p>\n<p>Risos, sorrisos e explosoes de alegria ecoam a bordo do Senang enquanto o barco passa por monumentos emblematicos, criando <b>memorias indeleis</b>.</p>\n<p>Este cruzeiro para uma <b>despedida de solteira no Sena</b> oferece muito <b>mais do que um simples passeio</b>. E um momento unico de <b>partilha e celebracao</b>, criando memorias preciosas que ficarao gravadas nos coracoes.</p>",
    "image": "/images/posts/Un_Bateau_a_Paris_Seine_River_27_May_2017-scaled-e1706540015604.jpg",
    "date": "2023-12-08T18:16:34",
    "category": "Descoberta",
    "link": "https://bateau-a-paris.fr/un-enterrement-de-vie-de-jeune-fille-inoubliable-a-bord-du-senang/",
    "slug": "un-enterrement-de-vie-de-jeune-fille-inoubliable-a-bord-du-senang"
  },
  {
    "id": 3376,
    "title": "Um Cruzeiro Romantico ao Crepusculo no Sena",
    "excerpt": "Um Cruzeiro Romantico no Sena a Bordo do Senang. Mergulhe em uma escapada encantadora no coracao de Paris com um cruzeiro intimo e romantico a bordo do Senang. [...]",
    "content": "<p>Mergulhe em <b>uma escapada encantadora no coracao de Paris</b> com <b>um cruzeiro intimo e romantico</b> a bordo do Senang, <b>uma embarcacao de 12 metros</b> navegando majestosamente pelas aguas cintilantes do Sena. Deixe-se levar pela magia de <b>um por do sol flamejante</b> enquanto descobre <b>os esplendores da Cidade Luz</b> de um <b>ponto de vista privilegiado</b>.</p>\n<p>Imagine-se embarcando neste <b>barco excepcional</b>, pronto para viver um momento unico a dois. Enquanto o sol comeca a descer lentamente no horizonte, o Senang zarpa, oferecendo um cenario espetacular para esta <b>escapada romantica</b>.</p>\n<p>No deck principal, de tamanho excepcional, voce se acomoda confortavelmente para desfrutar da <b>atmosfera magica</b> enquanto o ceu se tinge de cores quentes e cintilantes.</p>\n<p>O cruzeiro comeca pacificamente, deslizando pelo Sena, com <b>os monumentos emblematicos de Paris</b> tomando uma tonalidade dourada. A majestosa silhueta da Torre Eiffel se destaca contra o ceu alaranjado, oferecendo <b>um espetaculo de tirar o folego</b>.</p>\n<p>O Senang oferece o <b>conforto</b> e a <b>intimidade</b> necessarios para saborear este momento privilegiado a dois. Os reflexos das luzes da cidade dancam suavemente na agua, criando uma atmosfera <b>romantica</b> e cativante.</p>\n<p><b>Navegar pelo Sena ao crepusculo a bordo do Senang</b> e mergulhar em uma experiencia sensorial onde <b>o charme atemporal de Paris</b> se mistura com o amor compartilhado.</p>\n<p>Enquanto a cidade se ilumina progressivamente, o Senang continua sua navegacao, oferecendo uma perspectiva magica do esplendor noturno de Paris. <b>As pontes e monumentos brilham com mil luzes, criando uma atmosfera de conto de fadas</b>.</p>\n<p><b>Um cruzeiro romantico no Sena a bordo do Senang ao por do sol</b> e muito mais do que uma simples escapada, e uma viagem ao coracao das emocoes, em <b>uma das cidades mais romanticas do mundo</b>.</p>",
    "image": "/images/posts/SENANG-1.webp",
    "date": "2023-12-06T17:16:01",
    "category": "Descoberta",
    "link": "https://bateau-a-paris.fr/une-croisiere-romantique-au-crepuscule-sur-la-seine-a-bord-du-senang/",
    "slug": "une-croisiere-romantique-au-crepuscule-sur-la-seine-a-bord-du-senang"
  },
  {
    "id": 3431,
    "title": "Memoravel: Uma Reuniao de Familia no Sena",
    "excerpt": "Uma Reuniao de Familia Inesquecivel a Bordo do Senang no Sena. Imagine um dia especial com sua familia, navegando pacificamente ao longo das margens do Sena a bordo do Senang. [...]",
    "content": "<p>Imagine <b>um dia especial com sua familia</b>, navegando pacificamente ao longo das margens do Sena a bordo do Senang, um barco excepcional que oferece conforto e elegancia para uma experiencia unica.</p>\n<p>O Senang recebe voce com <b>calor e convivialidade</b> para um <b>dia memoravel</b>. O deck principal espacoso oferece o espaco perfeito para <b>reunir toda a familia</b>, com uma vista panoramica incomparavel dos tesouros arquitetonicos da Cidade Luz.</p>\n<p>As criancas se maravilham com a perspectiva de um <b>passeio pelo Sena</b>, enquanto os adultos se preparam para aproveitar este dia especial.</p>\n<p>O capitao compartilha anedotas fascinantes sobre os marcos emblematicos, incluindo a Catedral <b>Notre-Dame</b>, o Museu do <b>Louvre</b> e a majestosa Torre Eiffel.</p>\n<p>Esta <b>reuniao de familia no Sena</b> a bordo do Senang e muito mais do que um simples cruzeiro. E um momento de cumplicidade e partilha, onde os lacos familiares se fortalecem ao ritmo tranquilo da navegacao fluvial.</p>",
    "image": "/images/posts/SENANG-2.webp",
    "date": "2023-12-05T18:12:34",
    "category": "Descoberta",
    "link": "https://bateau-a-paris.fr/une-reunion-de-famille-inoubliable-a-bord-du-senang-sur-la-seine/",
    "slug": "une-reunion-de-famille-inoubliable-a-bord-du-senang-sur-la-seine"
  },
  {
    "id": 4188,
    "title": "Pont de la Tournelle",
    "excerpt": "A Pont de la Tournelle e uma ponte parisiense localizada sobre o Sena. [...]",
    "content": "<p>A Pont de la Tournelle e uma ponte parisiense localizada sobre o Sena.</p>\n<li><strong>Localizacao:</strong> Proxima a Catedral Notre-Dame, conectando a margem direita ao Quai de l'Archeveche na Ile de la Cite.</li>\n<li><strong>Historia:</strong> Construida no seculo XIX.</li>\n<li><strong>Arquitetura:</strong> Ponte em arco de ferro fundido, estrutura metalica simples caracteristica das pontes parisienses da epoca.</li>\n<li><strong>Vista sobre o Sena:</strong> Vista pitoresca com Notre-Dame ao fundo.</li>\n<li><strong>Cadeados do Amor:</strong> Famosa por cadeados simbolicos, posteriormente removidos pela cidade.</li>\n<li><strong>Proximidade com Notre-Dame:</strong> Local popular para visitantes.</li>\n<li><strong>Atmosfera Romantica:</strong> Frequentada por apaixonados e turistas.</li>\n<p>Possui seu proprio charme e ocupa um lugar especial no coracao dos visitantes da Cidade Luz.</p>",
    "image": "/images/posts/pont-de-la-tournelle.jpg",
    "date": "2023-11-29T19:05:22",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-de-la-tournelle/",
    "slug": "pont-de-la-tournelle"
  },
  {
    "id": 4182,
    "title": "Pont de l'Archeveche",
    "excerpt": "A Pont de l'Archeveche e uma pequena ponte parisiense sobre o Sena, conectando a margem direita a Ile de la Cite. [...]",
    "content": "<p>A Pont de l'Archeveche e uma pequena ponte parisiense sobre o Sena, conectando a margem direita (Quai de Montebello) a Ile de la Cite.</p>\n<li><strong>Localizacao:</strong> Proxima a Notre-Dame.</li>\n<li><strong>Historia:</strong> Construida no seculo XIX, nomeada pelo arcebispado de Paris.</li>\n<li><strong>Arquitetura:</strong> Ponte em arco de ferro fundido com charme discreto.</li>\n<li><strong>Vista sobre o Sena:</strong> Vista pitoresca com Notre-Dame como cenario.</li>\n<li><strong>Cadeados do Amor:</strong> Famosa por esta tradicao, posteriormente removidos.</li>\n<li><strong>Atmosfera Romantica:</strong> Frequentada por apaixonados e turistas.</li>\n<p>Possui seu proprio charme no coracao da Cidade Luz.</p>",
    "image": "/images/posts/Pont_de_larcheveche_vu_du_quai_de_la_tournelle-20050628.jpg",
    "date": "2023-11-29T19:01:12",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-de-larcheveche/",
    "slug": "pont-de-larcheveche"
  },
  {
    "id": 4178,
    "title": "Petit Pont – Cardinal Lustiger",
    "excerpt": "A Petit Pont Cardinal Lustiger e uma ponte em Paris conectando a Ile de la Cite ao bairro Saint-Michel na margem esquerda do Sena. [...]",
    "content": "<p>A Petit Pont Cardinal Lustiger, tambem conhecida simplesmente como Petit Pont, e uma ponte em Paris conectando a Ile de la Cite ao bairro Saint-Michel.</p>\n<li><strong>Localizacao:</strong> Proxima a Pont Saint-Michel.</li>\n<li><strong>Historia:</strong> Historia antiga remontando a Idade Media. Primeira versao em madeira no seculo XII.</li>\n<li><strong>Arquitetura:</strong> Arcos em pedra e aparencia pitoresca.</li>\n<li><strong>Nome \"Cardinal Lustiger\":</strong> Em homenagem ao cardeal Jean-Marie Lustiger, antigo arcebispo de Paris (1981-2005). Renomeada em 2006.</li>\n<li><strong>Proximidade com Notre-Dame:</strong> Importancia historica e cultural.</li>\n<li><strong>Vista da Ile de la Cite:</strong> Vista pitoresca dos monumentos emblematicos.</li>\n<p>Exemplo de arquitetura parisiense classica com charme antigo.</p>",
    "image": "/images/posts/petit-pont-lustiger.jpeg",
    "date": "2023-11-29T18:54:10",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/petit-pont-cardinal-lustiger/",
    "slug": "petit-pont-cardinal-lustiger"
  },
  {
    "id": 4173,
    "title": "Pont Saint-Michel",
    "excerpt": "A Pont Saint-Michel conecta a Ile de la Cite a margem esquerda do Sena. [...]",
    "content": "<p>A Pont Saint-Michel conecta a Ile de la Cite a margem esquerda do Sena.</p>\n<li><strong>Localizacao:</strong> Conecta a Ile de la Cite, onde se encontra Notre-Dame, a margem esquerda.</li>\n<li><strong>Historia:</strong> Remonta a Idade Media. Primeira versao em madeira no seculo XIII. Estrutura atual em pedra do seculo XIX.</li>\n<li><strong>Arquitetura:</strong> Arcos em pedra e detalhes arquitetonicos.</li>\n<li><strong>Estatua de Sao Miguel:</strong> Estatua do arcanjo combatendo o dragao na Place Saint-Michel.</li>\n<li><strong>Vista Panoramica:</strong> Vista do Sena, Notre-Dame e cais pitorescos.</li>\n<li><strong>Ambiente Animado:</strong> Cafes, livrarias, artistas de rua e estudantes do Quartier Latin.</li>\n<p>Lugar apreciado por parisienses e visitantes por sua atmosfera animada e vistas espetaculares.</p>",
    "image": "/images/posts/pont-saint-michel.jpg",
    "date": "2023-11-29T18:49:58",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-saint-michel/",
    "slug": "pont-saint-michel"
  },
  {
    "id": 4167,
    "title": "Pont de Iena",
    "excerpt": "A Pont d'Iena e uma ponte parisiense que atravessa o Sena, conectando o Trocadero no 16o arrondissement ao Champ de Mars no 7o arrondissement. [...]",
    "content": "<p>A Pont d'Iena e uma ponte parisiense que atravessa o Sena, conectando o Trocadero ao Champ de Mars.</p>\n<li><strong>Inauguracao e Nome:</strong> Inaugurada em 1814. Nomeada em referencia a Batalha de Jena (Napoleao, 1806).</li>\n<li><strong>Arquiteto:</strong> Projetada por Ignace Francois Bralle.</li>\n<li><strong>Arquitetura:</strong> Arco unico em alvenaria em forma de arco do triunfo.</li>\n<li><strong>Estatuas e Esculturas:</strong> Cenas alegoricas e trofeus militares.</li>\n<li><strong>Vista da Torre Eiffel:</strong> Vista notavel, especialmente do Trocadero.</li>\n<li><strong>Proximidade com o Trocadero:</strong> Esplanada com jardins, fontes e panorama da torre.</li>\n<p>Importante sitio historico e estetico com vista impressionante dos monumentos mais famosos de Paris.</p>",
    "image": "/images/posts/pont-de-iena-e1706550055156.jpg",
    "date": "2023-11-29T18:38:42",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-de-iena/",
    "slug": "pont-de-iena"
  },
  {
    "id": 4164,
    "title": "Pont de l'Alma",
    "excerpt": "A Pont de l'Alma e uma ponte que atravessa o Sena em Paris, conectando o 8o arrondissement ao 7o arrondissement. [...]",
    "content": "<p>A Pont de l'Alma atravessa o Sena conectando o 8o arrondissement (margem direita) ao 7o arrondissement (margem esquerda).</p>\n<li><strong>Historia:</strong> Construida entre 1854 e 1856 sob Napoleao III. Nomeada pela Batalha de Alma (Guerra da Crimeia, 1854).</li>\n<li><strong>Arquitetura:</strong> Estrutura metalica em arco. Projetada por Perronet e Gustave Eiffel.</li>\n<li><strong>Estatua do Zuavo:</strong> Soldado de infantaria norte-africano. Indicador visual do nivel de cheia do Sena.</li>\n<li><strong>Tuneis Subterraneos:</strong> Tuneis rodoviarios e ferroviarios sob a ponte.</li>\n<li><strong>Tragedia de Lady Diana:</strong> Local do acidente fatal da princesa Diana em 31 de agosto de 1997. Memorial da Chama da Liberdade nas proximidades.</li>\n<li><strong>Chama da Liberdade:</strong> Replica da chama da Estatua da Liberdade de Nova York. Oferecida em 1989.</li>\n<li><strong>Proximidade com Atracoes:</strong> Champs-Elysees, Grand Palais e Invalides.</li>\n<p>Associada a eventos historicos e tragicos, e um lugar significativo e memoravel em Paris.</p>",
    "image": "/images/posts/pont-de-l-alma.jpg",
    "date": "2023-11-29T18:27:52",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-de-l-alma/",
    "slug": "pont-de-l-alma"
  },
  {
    "id": 4161,
    "title": "Pont des Invalides",
    "excerpt": "A Pont des Invalides e uma ponte parisiense sobre o Sena, conectando o 7o arrondissement ao 15o arrondissement. [...]",
    "content": "<p>A Pont des Invalides atravessa o Sena conectando o 7o arrondissement (margem esquerda) ao 15o arrondissement (margem direita).</p>\n<li><strong>Historia:</strong> Construida entre 1824 e 1829 sob Carlos X. Projetada por Claude Navier e Jean-Rodolphe Perronet.</li>\n<li><strong>Localizacao:</strong> Proxima ao Hotel des Invalides, que abriga o tumulo de Napoleao I.</li>\n<li><strong>Arquitetura:</strong> Ponte em arco de pedra neoclassica com cornijas e balaustradas.</li>\n<li><strong>Estatuas Alegoricas:</strong> Representando Guerra e Paz, adicionadas em 1856.</li>\n<li><strong>Vista do Hotel des Invalides:</strong> Vista notavel da cupula dourada.</li>\n<li><strong>Proximidade com a Torre Eiffel:</strong> Vista pitoresca da torre famosa.</li>\n<p>Oferece uma perspectiva unica sobre monumentos emblematicos da cidade.</p>",
    "image": "/images/posts/pont-des-invalides.jpg",
    "date": "2023-11-29T18:14:27",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-des-invalides/",
    "slug": "pont-des-invalides"
  },
  {
    "id": 4158,
    "title": "Pont Alexandre III",
    "excerpt": "A Pont Alexandre III e uma das pontes mais emblematicas e elegantes de Paris, sobre o Sena entre o 7o e o 8o arrondissement. [...]",
    "content": "<p>A Pont Alexandre III e uma das pontes mais emblematicas e elegantes de Paris.</p>\n<li><strong>Historia e Inauguracao:</strong> Inaugurada em 1900 para a Exposicao Universal. Nomeada em homenagem ao czar russo Alexandre III.</li>\n<li><strong>Arquitetos e Escultores:</strong> Joseph Cassien-Bernard, Gaston Cousin, Jean Resal, Amedee d'Alby. Esculturas de Georges Recipon e Emmanuel Fremiet.</li>\n<li><strong>Estilo Arquitetonico:</strong> Obra-prima do Art Nouveau e Art Deco. Candelabros, ninfas douradas, atlantes, leoes alados e guirlandas.</li>\n<li><strong>Localizacao Central:</strong> Conecta Invalides ao Grand Palais e Petit Palais.</li>\n<li><strong>Vista da Torre Eiffel:</strong> Vista espetacular, local popular para fotos.</li>\n<li><strong>Monumento Historico:</strong> Classificado em 1975.</li>\n<p>Atracao turistica por si so, apreciada pela arquitetura impressionante e localizacao ideal.</p>",
    "image": "/images/posts/pont-alexandre-III.jpg",
    "date": "2023-11-29T18:07:21",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-alexandre-iii/",
    "slug": "pont-alexandre-iii"
  },
  {
    "id": 4155,
    "title": "Pont de la Concorde",
    "excerpt": "A Pont de la Concorde e uma ponte em Paris que atravessa o Sena entre o Quai des Tuileries e o Quai d'Orsay. [...]",
    "content": "<p>A Pont de la Concorde atravessa o Sena entre o Quai des Tuileries (Place de la Concorde) e o Quai d'Orsay.</p>\n<li><strong>Historia:</strong> Rica historia com varias mudancas de nome. Inaugurada em 1791 como \"Pont Louis-XVI\". Renomeada durante a Revolucao Francesa. Nome definitivo \"Pont de la Concorde\" em 1830.</li>\n<li><strong>Localizacao:</strong> Conecta a Place de la Concorde a margem esquerda.</li>\n<li><strong>Arquitetura:</strong> Estrutura em arco e ferro fundido do seculo XIX. Ornada com estatuas e esculturas.</li>\n<li><strong>Monumento Historico:</strong> Registrada em 12 de junho de 1975.</li>\n<li><strong>Vista Panoramica:</strong> Sena, Place de la Concorde com o Obelisco de Luxor, Jardin des Tuileries.</li>\n<p>Sitio importante que encarna a evolucao da cidade atraves das epocas.</p>",
    "image": "/images/posts/pont-de-la-concorde-paris.jpg",
    "date": "2023-11-29T18:03:00",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-de-la-concorde/",
    "slug": "pont-de-la-concorde"
  },
  {
    "id": 4152,
    "title": "Pont Royal",
    "excerpt": "A Pont Royal e uma ponte emblematica de Paris sobre o Sena, conectando a margem direita na altura do Louvre ao bairro Saint-Germain-des-Pres. [...]",
    "content": "<p>A Pont Royal conecta a margem direita (Louvre) a margem esquerda (Saint-Germain-des-Pres).</p>\n<li><strong>Historia:</strong> Construida entre 1685 e 1689 sob Luis XIV.</li>\n<li><strong>Arquiteto:</strong> Jules Hardouin-Mansart, que tambem trabalhou no Palacio de Versalhes.</li>\n<li><strong>Arquitetura:</strong> Cinco arcos de pedra com balaustrada decorativa. Estatuas de cavalos-marinhos.</li>\n<li><strong>Vista do Louvre:</strong> Vista espetacular do museu e da piramide.</li>\n<li><strong>Proximidade com Saint-Germain-des-Pres:</strong> Rota importante entre dois lados da cidade.</li>\n<li><strong>Atmosfera Pitoresca:</strong> Vistas do Sena, bouquinistas e cafes charmosos.</li>\n<p>Lugar apreciado por visitantes e moradores da Cidade Luz.</p>",
    "image": "/images/posts/800px-Pont_Royal_and_Musee_dOrsay_Paris_10_July_2020.jpg",
    "date": "2023-11-29T17:56:02",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-royal/",
    "slug": "pont-royal"
  },
  {
    "id": 4149,
    "title": "Pont du Carrousel",
    "excerpt": "A Pont du Carrousel e uma ponte emblematica de Paris que atravessa o Sena, conectando o Palacio do Louvre ao Jardin des Tuileries. [...]",
    "content": "<p>A Pont du Carrousel conecta o Palacio do Louvre ao Jardin des Tuileries.</p>\n<li><strong>Historia e Localizacao:</strong> Construida entre 1831 e 1834 sob Louis-Philippe.</li>\n<li><strong>Arquiteto:</strong> Antoine-Remy Polonceau.</li>\n<li><strong>Arquitetura:</strong> Arco unico de ferro fundido com pilares de pedra.</li>\n<li><strong>Ornamentos:</strong> Postes de luz elaborados e motivos florais.</li>\n<li><strong>Vista do Louvre e das Tuileries:</strong> Vista magnifica para fotos panoramicas.</li>\n<li><strong>Acesso ao Louvre:</strong> Acesso direto a Cour Carree do Louvre.</li>\n<p>Sitio essencial para visitantes da capital francesa.</p>",
    "image": "/images/posts/Pont_du_Carrousel_and_Orsay_Museum_Paris_2014.jpg",
    "date": "2023-11-29T17:49:41",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-du-carrousel/",
    "slug": "pont-du-carrousel"
  },
  {
    "id": 6645,
    "title": "O Senang Recebe Le Slip Francais: Um Shooting de Excecao no Sena",
    "excerpt": "Um dia excepcional no Sena, onde o legendario Senang se torna o cenario prestigioso de um evento unico: o shooting da nova colecao de boxers masculinos do Le Slip Francais. [...]",
    "content": "<p><strong>O Senang Recebe Le Slip Francais: Um Shooting de Excecao no Sena</strong></p>\n<p>Um dia excepcional no Sena, onde o legendario Senang se torna o cenario para o shooting da nova colecao de boxers masculinos do Le Slip Francais, sob a direcao do fundador Guillaume Gibault.</p>\n<p><strong>Um Cenario Iconico:</strong> O Senang foi escolhido por oferecer um cenario refinado e autentico, perfeito para operacoes de comunicacao.</p>\n<p><strong>Guillaume Gibault e Le Slip Francais:</strong> Empreendedor visionario que combina tradicao e modernidade.</p>\n<p><strong>Capturando a Essencia de Paris:</strong> Os modelos posaram com elegancia com a Torre Eiffel e as pontes historicas como cenario majestoso.</p>\n<p><strong>O Resultado: Uma Campanha Iconica:</strong> Fotos e videos que capturam estilo, qualidade e paixao pela moda francesa.</p>\n<p><strong>Por que Escolher o Senang:</strong></p>\n<li><strong>Cenario Unico:</strong> Vistas impressionantes dos monumentos parisienses.</li>\n<li><strong>Flexibilidade:</strong> Servicos adaptados a cada projeto.</li>\n<li><strong>Expertise:</strong> Detalhes perfeitamente orquestrados.</li>",
    "image": "/images/posts/slip-francais-e1725628481746.jpg",
    "date": "2023-11-01T15:14:45",
    "category": "Noticias do Un Bateau a Paris",
    "link": "https://bateau-a-paris.fr/le-senang-accueille-le-slip-francais-un-shooting-dexception-sur-la-seine/",
    "slug": "le-senang-accueille-le-slip-francais-un-shooting-dexception-sur-la-seine"
  },
  {
    "id": 3811,
    "title": "Pont des Arts",
    "excerpt": "A Pont des Arts e uma ponte emblematica de Paris, sobre o Sena, conectando o Institut de France ao Louvre. [...]",
    "content": "<p><strong>A Pont des Arts</strong> conecta o Institut de France ao Louvre.</p>\n<li><strong>Historia:</strong> Construida entre 1802 e 1804 sob Napoleao I.</li>\n<li><strong>Arquitetura:</strong> Estrutura em ferro forjado com nove arcos.</li>\n<li><strong>Cadeados do Amor:</strong> Famosa tradicao. Grades removidas em 2015 por seguranca.</li>\n<li><strong>Vista Panoramica:</strong> Sena, Louvre e Institut de France.</li>\n<li><strong>Renovacao:</strong> Paineis de vidro instalados apos remocao dos cadeados.</li>\n<p>Atmosfera romantica e artistica apreciada por visitantes e parisienses.</p>",
    "image": "/images/posts/Pont-des-arts.jpg",
    "date": "2023-01-15T18:37:00",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-des-arts/",
    "slug": "pont-des-arts"
  },
  {
    "id": 3797,
    "title": "Pont Neuf",
    "excerpt": "A Pont Neuf e uma das pontes mais emblematicas e antigas de Paris, sobre o Sena. [...]",
    "content": "<p><strong>A Pont Neuf</strong> e uma das pontes mais antigas de Paris, conectando a Ile de la Cite a ambas as margens.</p>\n<li><strong>Historia:</strong> Apesar do nome (\"Neuf\" = \"novo\"), e a ponte em arco mais antiga de Paris. Construida de 1578 a 1607.</li>\n<li><strong>Arquitetura:</strong> 12 arcos semicirculares em pedra.</li>\n<li><strong>Decoracoes:</strong> Mascaroes nos arcos e numerosas estatuas.</li>\n<li><strong>Place Dauphine:</strong> Conectada a esta charmosa praca triangular.</li>\n<li><strong>Ile de la Cite:</strong> Acesso a Notre-Dame, Sainte-Chapelle e Conciergerie.</li>\n<p>Simbolo da historia e arquitetura parisiense.</p>",
    "image": "/images/posts/Pont_Neuf_Paris.jpg",
    "date": "2023-01-15T18:17:00",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-neuf/",
    "slug": "pont-neuf"
  },
  {
    "id": 3791,
    "title": "Pont au Change",
    "excerpt": "A Pont au Change e uma ponte emblematica que conecta a Ile de la Cite a margem direita. [...]",
    "content": "<p><strong>A Pont au Change</strong> conecta a Ile de la Cite a margem direita.</p>\n<li><strong>Historia:</strong> Desde o seculo XIII. Nome dos cambistas e ourives.</li>\n<li><strong>Arquitetura:</strong> Arcos de pedra e tablado metalico.</li>\n<li><strong>Localizacao Central:</strong> Conecta Ile de la Cite ao Marais.</li>\n<li><strong>Vista de Notre-Dame:</strong> Perspectiva espetacular da catedral.</li>\n<p>Experiencia cultural e visual unica no coracao de Paris.</p>",
    "image": "/images/posts/France_Paris_Pont_au_Change_01.jpg",
    "date": "2023-01-15T18:14:00",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-au-change/",
    "slug": "pont-au-change"
  },
  {
    "id": 3783,
    "title": "Pont Notre-Dame",
    "excerpt": "A Pont Notre-Dame e uma ponte historica que conecta a Ile de la Cite a margem direita. [...]",
    "content": "<p><strong>A Pont Notre-Dame</strong> conecta a Ile de la Cite a margem direita.</p>\n<li><strong>Historia:</strong> Desde o seculo XII. Varias versoes ao longo dos seculos.</li>\n<li><strong>Arquitetura:</strong> Ferro fundido do seculo XIX. Tres arcos com candelabros.</li>\n<li><strong>Localizacao Estrategica:</strong> Proxima a Notre-Dame.</li>\n<li><strong>Vista de Notre-Dame:</strong> Local popular para fotos da catedral.</li>\n<p>Experiencia visual unica pela proximidade com Notre-Dame.</p>",
    "image": "/images/posts/Pont_Notre-Dame_Paris_FRA_001.jpg",
    "date": "2023-01-15T18:07:00",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-notre-dame/",
    "slug": "pont-notre-dame"
  },
  {
    "id": 3772,
    "title": "Pont d'Arcole",
    "excerpt": "A Pont d'Arcole conecta o Hotel de Ville a Ile de la Cite. [...]",
    "content": "<p><strong>A Pont d'Arcole</strong> conecta o Hotel de Ville a Ile de la Cite.</p>\n<li><strong>Nome e Historia:</strong> Inaugurada em 1856. Nomeada pela Batalha de Arcole (Napoleao, 1796).</li>\n<li><strong>Arquitetura:</strong> Arco de ferro fundido do Segundo Imperio.</li>\n<li><strong>Localizacao Estrategica:</strong> Conecta o Marais a Ile de la Cite.</li>\n<li><strong>Vista da Ile de la Cite:</strong> Notre-Dame, Sainte-Chapelle e Conciergerie.</li>\n<p>Onde historia militar e arquitetura se encontram no coracao de Paris.</p>",
    "image": "/images/posts/paris-pont-arcole.jpg",
    "date": "2023-01-15T17:56:00",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-d-arcole/",
    "slug": "pont-d-arcole"
  },
  {
    "id": 3768,
    "title": "Pont Louis-Philippe",
    "excerpt": "A Pont Louis-Philippe conecta a Ile Saint-Louis ao Marais na margem direita. [...]",
    "content": "<p><strong>A Pont Louis-Philippe</strong> conecta a Ile Saint-Louis ao Marais.</p>\n<li><strong>Nome e Historia:</strong> Construida no seculo XIX, concluida em 1834. Nomeada pelo rei Louis-Philippe I.</li>\n<li><strong>Arquitetura:</strong> Elegante arquitetura neoclassica. Tres arcos de ferro fundido.</li>\n<li><strong>Vista da Ile Saint-Louis:</strong> Edificios do seculo XVII e atmosfera pitoresca.</li>\n<li><strong>Proximidade com Sitios Historicos:</strong> Place des Vosges, palacios e museus.</li>\n<p>Ponto de passagem charmoso e importante da paisagem parisiense.</p>",
    "image": "/images/posts/pont-louis-philippe-paris.jpg",
    "date": "2023-01-15T17:50:00",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-louis-philippe/",
    "slug": "pont-louis-philippe"
  },
  {
    "id": 3761,
    "title": "Pont Marie",
    "excerpt": "A Pont Marie e uma ponte emblematica sobre o Sena, conectando a Ile Saint-Louis a margem direita. [...]",
    "content": "<p><strong>A Pont Marie</strong> conecta a Ile Saint-Louis a margem direita.</p>\n<li><strong>Nome e Historia:</strong> Nomeada pelo nome \"Marie\" (masculino). Construida no seculo XVII, concluida em 1635.</li>\n<li><strong>Arquitetura:</strong> Arco unico semicircular em pedra aparelhada. Balaustradas em ferro forjado.</li>\n<li><strong>Vista da Ile Saint-Louis:</strong> Beleza arquitetonica e atmosfera encantadora.</li>\n<li><strong>Local Pitoresco:</strong> Considerada uma das pontes mais romanticas de Paris.</li>\n<p>Experiencia parisiense autentica, ligada a historia e beleza atemporal.</p>",
    "image": "/images/posts/Vue_de_la_partie_sud_du_pont_depuis_le_Quai_Saint-Bernard-scaled.jpeg",
    "date": "2023-01-15T17:43:00",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-marie/",
    "slug": "pont-marie"
  },
  {
    "id": 3759,
    "title": "Pont de Sully",
    "excerpt": "A Pont de Sully, tambem conhecida como Pont de Sully-Morland, e uma ponte emblematica em Paris. [...]",
    "content": "<p><strong>A Pont de Sully</strong>, tambem conhecida como Pont de Sully-Morland, conecta a Ile Saint-Louis a margem direita. Nomeada em homenagem ao Duque de Sully, ministro de Henrique IV.</p>\n<li><strong>Arquitetura:</strong> Tres arcos de pedra e tablado metalico.</li>\n<li><strong>Localizacao Estrategica:</strong> Entre Ile Saint-Louis e margem direita.</li>\n<li><strong>Proximidade com a Ile Saint-Louis:</strong> Acesso a ilha com ruas de paralelepipedos e edificios historicos.</li>\n<li><strong>Vista Panoramica:</strong> Sena, cais e monumentos parisienses.</li>\n<li><strong>Ambiente Cultural:</strong> Proxima ao Jardin des Plantes e Biblioteca Mazarine.</li>\n<p>Experiencia encantadora para moradores e visitantes da Cidade Luz.</p>",
    "image": "/images/posts/Pont_Marie.jpg",
    "date": "2023-01-15T17:40:00",
    "category": "Pontes de Paris",
    "link": "https://bateau-a-paris.fr/pont-de-sully/",
    "slug": "pont-de-sully"
  },
  {
    "id": 3703,
    "title": "O Zuavo da Alma",
    "excerpt": "Descubra a Historia Viva do Zuavo da Alma a partir do Senang. Em um cruzeiro privado pelo Sena a bordo do Senang, voce tem a chance de admirar um dos simbolos mais emblematicos de Paris. [...]",
    "content": "<p><strong>Descubra a Historia Viva do Zuavo da Alma a partir do Senang</strong></p>\n<p>Em um cruzeiro privado pelo Sena a bordo do Senang, voce tem a chance de admirar o Zuavo da Alma, um dos simbolos mais emblematicos de Paris.</p>\n<p><strong>Uma Testemunha da Historia:</strong> Estatua em bronze de um soldado frances do exercito de Napoleao III, erguida em 1856. Simbolo de resiliencia e coragem.</p>\n<p><strong>As Marcas do Tempo:</strong> Indicador visual crucial para medir o nivel da agua durante enchentes.</p>\n<p><strong>Uma Vista Impressionante do Senang:</strong> Vista privilegiada ao passar pela Pont de l'Alma.</p>\n<p><strong>Uma Homenagem a Resiliencia de Paris:</strong> Encarna o espirito indomavel de Paris atraves dos tempos.</p>\n<p><strong>Um Cruzeiro Privado a Bordo do Senang:</strong> Descubra a historia viva de Paris pelas aguas pacificas do Sena.</p>",
    "image": "/images/posts/zouave-pont-de-lalma-paris.jpg",
    "date": "2023-01-03T17:43:00",
    "category": "Historia",
    "link": "https://bateau-a-paris.fr/le-zouave-de-lalma/",
    "slug": "le-zouave-de-lalma"
  }
]
